{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "A": 5,
      "B": 6,
      "C": 7,
      "D": 8,
      "E": 9,
      "F": 10,
      "G": 11,
      "H": 12,
      "I": 13,
      "J": 14,
      "K": 15,
      "L": 16,
      "M": 17,
      "N": 18,
      "O": 19,
      "P": 20,
      "Q": 21,
      "R": 22,
      "S": 23,
      "T": 24,
      "U": 25,
      "V": 26,
      "W": 27,
      "X": 28,
      "Y": 29,
      "Z": 30,
      "_": 31,
      "a": 32,
      "b": 33,
      "c": 34,
      "d": 35,
      "e": 36,
      "f": 37,
      "g": 38,
      "h": 39,
      "i": 40,
      "j": 41,
      "k": 42,
      "l": 43,
      "m": 44,
      "n": 45,
      "o": 46,
      "p": 47,
      "q": 48,
      "r": 49,
      "s": 50,
      "t": 51,
      "u": 52,
      "v": 53,
      "w": 54,
      "x": 55,
      "y": 56,
      "z": 57,
      "¡": 58,
      "¢": 59,
      "£": 60,
      "¤": 61,
      "¥": 62,
      "¦": 63,
      "§": 64,
      "¨": 65,
      "©": 66,
      "ª": 67,
      "«": 68,
      "¬": 69,
      "®": 70,
      "¯": 71,
      "°": 72,
      "±": 73,
      "²": 74,
      "³": 75,
      "´": 76,
      "µ": 77,
      "¶": 78,
      "·": 79,
      "¸": 80,
      "¹": 81,
      "º": 82,
      "»": 83,
      "¼": 84,
      "½": 85,
      "¾": 86,
      "¿": 87,
      "Ã": 88,
      "Ä": 89,
      "Å": 90,
      "Æ": 91,
      "É": 92,
      "Ê": 93,
      "Ì": 94,
      "Í": 95,
      "Î": 96,
      "Ï": 97,
      "Ð": 98,
      "Ñ": 99,
      "Ò": 100,
      "Ó": 101,
      "Ø": 102,
      "Ù": 103,
      "à": 104,
      "á": 105,
      "â": 106,
      "ä": 107,
      "å": 108,
      "æ": 109,
      "ç": 110,
      "è": 111,
      "é": 112,
      "ï": 113,
      "ð": 114,
      "Ġ": 115,
      "Ģ": 116,
      "ģ": 117,
      "Ĥ": 118,
      "ĥ": 119,
      "Ħ": 120,
      "ħ": 121,
      "Ĩ": 122,
      "ĩ": 123,
      "Ī": 124,
      "ī": 125,
      "Ĭ": 126,
      "ĭ": 127,
      "Į": 128,
      "į": 129,
      "İ": 130,
      "ı": 131,
      "Ĳ": 132,
      "ĳ": 133,
      "Ĵ": 134,
      "ĵ": 135,
      "Ķ": 136,
      "ķ": 137,
      "ĸ": 138,
      "Ĺ": 139,
      "ĺ": 140,
      "Ļ": 141,
      "ļ": 142,
      "Ľ": 143,
      "ľ": 144,
      "Ŀ": 145,
      "ŀ": 146,
      "Ł": 147,
      "ł": 148,
      "Ń": 149,
      "á»": 150,
      "áº": 151,
      "ng": 152,
      "Ġt": 153,
      "Ġc": 154,
      "ĠÄ": 155,
      "Ġn": 156,
      "Ãł": 157,
      "ĠÄĳ": 158,
      "hÃ": 159,
      "Ġl": 160,
      "Æ°": 161,
      "Ġv": 162,
      "Ġm": 163,
      "há»": 164,
      "Ġb": 165,
      "Ġk": 166,
      "nh": 167,
      "háº": 168,
      "Ã¡": 169,
      "iá»": 170,
      "Æ°á»": 171,
      "Ġd": 172,
      "Ã³": 173,
      "Ġg": 174,
      "Ġs": 175,
      "Ġng": 176,
      "Ã¢": 177,
      "Ġtr": 178,
      "Ãª": 179,
      "Ġch": 180,
      "ĠT": 181,
      "áº¡": 182,
      "Ġh": 183,
      "Ã´": 184,
      "áº¿": 185,
      "ĠÄĳá»": 186,
      "ĠlÃł": 187,
      "Ġp": 188,
      "ĠC": 189,
      "Ġnh": 190,
      "ĠthÃ": 191,
      "áº¥": 192,
      "Ġr": 193,
      "Ġth": 194,
      "áº£": 195,
      "Æ¡": 196,
      "Ġq": 197,
      "Ġcá»": 198,
      "Ġqu": 199,
      "ĠN": 200,
      "Ãªn": 201,
      "ĠV": 202,
      "iá»ĩ": 203,
      "Ġx": 204,
      "á»ĳ": 205,
      "Ã¬": 206,
      "ĠkhÃ": 207,
      "iáº¿": 208,
      "Ŀi": 209,
      "Ġchá»": 210,
      "an": 211,
      "ĠM": 212,
      "am": 213,
      "ay": 214,
      "´ng": 215,
      "ĠcÃ³": 216,
      "ai": 217,
      "ĠvÃł": 218,
      "Ġtá»": 219,
      "ĠH": 220,
      "Ġvá»": 221,
      "Ġgi": 222,
      "Ġhá»": 223,
      "uy": 224,
      "Ã¡c": 225,
      "Æ°á»Ľ": 226,
      "Ġtháº": 227,
      "ong": 228,
      "Ġmá»": 229,
      "Ã¢n": 230,
      "ĠkhÃ´ng": 231,
      "ĠnÃ³": 232,
      "Ľi": 233,
      "áºŃ": 234,
      "ĠthÃ¬": 235,
      "áº¡i": 236,
      "ao": 237,
      "Ġcho": 238,
      "Ġbá»": 239,
      "ĠchÃ": 240,
      "Æ°á»Ŀi": 241,
      "§a": 242,
      "áº¥t": 243,
      "áº§": 244,
      "Ġcá»§a": 245,
      "Æ°á»Ľc": 246,
      "iá»ģ": 247,
      "on": 248,
      "Å©": 249,
      "Ġthá»": 250,
      "ĠnÃł": 251,
      "anh": 252,
      "Äĥ": 253,
      "Ã´ng": 254,
      "ĠÄĲ": 255,
      "Ã£": 256,
      "á»ĵ": 257,
      "ang": 258,
      "Ã²": 259,
      "ĠmÃł": 260,
      "ĠngÆ°á»Ŀi": 261,
      "hi": 262,
      "iá»ĩt": 263,
      "Æ°á»£": 264,
      "em": 265,
      "háº£": 266,
      "in": 267,
      "Ġlá»": 268,
      "ch": 269,
      "ĠB": 270,
      "áº¯": 271,
      "ĠdÃ¢n": 272,
      "ung": 273,
      "inh": 274,
      "ĠP": 275,
      "ĠL": 276,
      "oi": 277,
      "ĠnhÆ°": 278,
      "ĠnÆ°á»Ľc": 279,
      "Æ°Æ¡": 280,
      "ĠphÃ": 281,
      "Ġá»": 282,
      "Ã¬nh": 283,
      "ĠlÃłm": 284,
      "Æ°á»£c": 285,
      "á»Ļ": 286,
      "Ġgiá»": 287,
      "ĠD": 288,
      "Å©ng": 289,
      "Ãº": 290,
      "á»¹": 291,
      "Ã¢y": 292,
      "uá»ĳ": 293,
      "ĥn": 294,
      "en": 295,
      "ĠcÃ¡c": 296,
      "Ġcháº": 297,
      "háº£i": 298,
      "ĠhÃ": 299,
      "Æ°Æ¡ng": 300,
      "ĠÄĳÆ°á»£c": 301,
      "ĠnhÃ": 302,
      "Ġsá»": 303,
      "á»ĵi": 304,
      "ĠÄĳá»ĥ": 305,
      "ĠTr": 306,
      "iáº¿t": 307,
      "Ã¢u": 308,
      "au": 309,
      "Ġnhá»": 310,
      "Ãłi": 311,
      "ĠÄĳi": 312,
      "Ġháº": 313,
      "Ã²n": 314,
      "Ã¹": 315,
      "ĠnÃ³i": 316,
      "ĠS": 317,
      "Ã¢m": 318,
      "Ã¡i": 319,
      "áº¡n": 320,
      "ĠViá»ĩt": 321,
      "ĠMá»¹": 322,
      "ÃŃ": 323,
      "ĠcÅ©ng": 324,
      "±ng": 325,
      "Ġcon": 326,
      "Ã´i": 327,
      "ĠK": 328,
      "ĠgÃ¬": 329,
      "ĠnÃły": 330,
      "Ãłn": 331,
      "áº¥y": 332,
      "Ġnháº": 333,
      "Ġpháº£i": 334,
      "Ġkh": 335,
      "Ġá»Ł": 336,
      "ĠÄĳÃ³": 337,
      "ua": 338,
      "Æ¡n": 339,
      "li": 340,
      "¢n": 341,
      "iá»ģu": 342,
      "Ġho": 343,
      "Ġrá»ĵi": 344,
      "ĠQ": 345,
      "©c": 346,
      "Ġtrá»": 347,
      "iÃªn": 348,
      "ĠVN": 349,
      "Ãłng": 350,
      "Ġhá»į": 351,
      "Ġcáº£": 352,
      "Ġlu": 353,
      "ĠNam": 354,
      "Ġvá»Ľi": 355,
      "Ġra": 356,
      "ĠG": 357,
      "ĠNg": 358,
      "uyá»": 359,
      "NG": 360,
      "áº·": 361,
      "Ġtrong": 362,
      "Æ¡i": 363,
      "ĠÄĳÃ£": 364,
      "iá»ģn": 365,
      "Ġngh": 366,
      "áº§n": 367,
      "Ġná»": 368,
      "ĠnÃło": 369,
      "Ġbá»ĭ": 370,
      "¯ng": 371,
      "ĠcÃ²n": 372,
      "áºŃy": 373,
      "iáº¿n": 374,
      "Ńt": 375,
      "Ã´n": 376,
      "Æ°a": 377,
      "ĠÄĥn": 378,
      "Æ°á»Ŀ": 379,
      "lip": 380,
      "ĳng": 381,
      "iá»ĩn": 382,
      "Ġláº¡i": 383,
      "¿t": 384,
      "Æ°á»Ŀng": 385,
      "Ġvá»ģ": 386,
      "Ġdá»": 387,
      "Ãªu": 388,
      "ĠÄĳá»Ļ": 389,
      "iá»ĥ": 390,
      "áº£n": 391,
      "áº½": 392,
      "Ã¡n": 393,
      "áº§u": 394,
      "ĠphÃ¡": 395,
      "Ã½": 396,
      "ie": 397,
      "Ńnh": 398,
      "ĠA": 399,
      "Ġph": 400,
      "Ġxem": 401,
      "Ġbiáº¿t": 402,
      "¥t": 403,
      "ĠchÃº": 404,
      "Ãłnh": 405,
      "eo": 406,
      "ģn": 407,
      "áº¿n": 408,
      "±c": 409,
      "Äĥm": 410,
      "Ġanh": 411,
      "Ġmá»Ľi": 412,
      "Ä©": 413,
      "áº»": 414,
      "Ġko": 415,
      "Ġkhi": 416,
      "ĠÃ´ng": 417,
      "Ġkhá»": 418,
      "Ġtháº¿": 419,
      "Ġqua": 420,
      "ac": 421,
      "ÄĲ": 422,
      "Ġchá»ī": 423,
      "ĠÄĳÃ¢u": 424,
      "ĠcÃ´ng": 425,
      "Ļt": 426,
      "ĠvÃło": 427,
      "Ġtiá»ģn": 428,
      "Ġnhiá»ģu": 429,
      "Äĥng": 430,
      "Ġtá»«": 431,
      "Ġdo": 432,
      "Ġsao": 433,
      "Ġquy": 434,
      "Ġai": 435,
      "Ġto": 436,
      "Ġbáº¡n": 437,
      "á»ĳc": 438,
      "´i": 439,
      "ĠÄĳÃ¡": 440,
      "Ġmá»Ļt": 441,
      "ĠÄĳá»ĵ": 442,
      "Ġhay": 443,
      "ĠnhÃł": 444,
      "ĠquÃ¡": 445,
      "uá»ĳn": 446,
      "Ġta": 447,
      "Ã¡o": 448,
      "Ãły": 449,
      "Ġnhá»¯ng": 450,
      "ĠcÃ¡i": 451,
      "Ġem": 452,
      "ĠÄĳáº¥t": 453,
      "á»į": 454,
      "Ġsáº½": 455,
      "Ġtáº¡i": 456,
      "Ġráº¥t": 457,
      "ĠváºŃy": 458,
      "áº¡o": 459,
      "Ã¹ng": 460,
      "ĠchÃŃnh": 461,
      "at": 462,
      "ĠnÃªn": 463,
      "iá»ĥu": 464,
      "áº£ng": 465,
      "áºŃp": 466,
      "Ã©": 467,
      "ĠthÃ´i": 468,
      "Ġtu": 469,
      "ĠmÃ¬nh": 470,
      "hÃº": 471,
      "ĠlÃªn": 472,
      "Ġmuá»ĳn": 473,
      "áº¹": 474,
      "Ġsá»ĳ": 475,
      "Ġchá»©": 476,
      "ĠnhÃ¢n": 477,
      "ĠÄĳáº¿n": 478,
      "oc": 479,
      "Ļi": 480,
      "Ġpháº": 481,
      "Ġthu": 482,
      "Ġgiá»Ŀ": 483,
      "áº¿u": 484,
      "ĠÄĳá»ĵng": 485,
      "Ġlo": 486,
      "Ġy": 487,
      "ķi": 488,
      "¥c": 489,
      "ĠhÃłng": 490,
      "¥y": 491,
      "áº«": 492,
      "Ãło": 493,
      "¯a": 494,
      "ĠtÃ´i": 495,
      "Ġco": 496,
      "Ġtiáº¿": 497,
      "ĠvÃ¬": 498,
      "Ļng": 499,
      "ĠkhÃ¡": 500,
      "ıi": 501,
      "ĠTh": 502,
      "áº£o": 503,
      "uyÃªn": 504,
      "Ġháº¿t": 505,
      "ĠÄĳang": 506,
      "Ġquá»ĳc": 507,
      "ĠchÃºng": 508,
      "ĭch": 509,
      "Ġcá»Ļng": 510,
      "Ġnam": 511,
      "Ġnay": 512,
      "ĠnhÆ°ng": 513,
      "ĠU": 514,
      "áº¯t": 515,
      "Ġsá»±": 516,
      "ÃĶ": 517,
      "áºŃt": 518,
      "ĠnÄĥm": 519,
      "ĠhÆ¡n": 520,
      "ĠngÃły": 521,
      "Ãºng": 522,
      "Ġhá»įc": 523,
      "Em": 524,
      "Ġa": 525,
      "áº±ng": 526,
      "ĠÄĳÃ¢y": 527,
      "Äĥn": 528,
      "Ġgiá»Ľi": 529,
      "Ġnháº¥t": 530,
      "ÃĢ": 531,
      "Ġcu": 532,
      "st": 533,
      "Ġtá»±": 534,
      "ĠluÃ´n": 535,
      "áº«n": 536,
      "Æ¯": 537,
      "Ġtháº±ng": 538,
      "Ġchiáº¿n": 539,
      "iet": 540,
      "«ng": 541,
      "Ng": 542,
      "uyá»ĩ": 543,
      "el": 544,
      "ĠÄĲá»": 545,
      "áº¯c": 546,
      "ĠX": 547,
      "ĠÄĳáº§u": 548,
      "ĠdÃ¢m": 549,
      "ĠCH": 550,
      "įn": 551,
      "Ġca": 552,
      "Ġvi": 553,
      "er": 554,
      "áº¡nh": 555,
      "áºŃn": 556,
      "ĠTH": 557,
      "Ġcá»©": 558,
      "Ġtin": 559,
      "Ġvn": 560,
      "ĠvÃ´": 561,
      "Ġngay": 562,
      "Ġngo": 563,
      "Æ°á»Ł": 564,
      "ĠtrÃªn": 565,
      "Ġngu": 566,
      "Ġtá»ĳ": 567,
      "Ġquan": 568,
      "ui": 569,
      "Ġháº¡": 570,
      "Ġbao": 571,
      "á»ģn": 572,
      "ĠtÆ°": 573,
      "Ġgia": 574,
      "Ã¡m": 575,
      "Ġchi": 576,
      "Ġquyá»ģn": 577,
      "ĠÄĳÃ¡nh": 578,
      "Æ°á»Łng": 579,
      "³ng": 580,
      "ħn": 581,
      "Ã¡t": 582,
      "áº£i": 583,
      "Ġtháº¥y": 584,
      "Ġo": 585,
      "Ġthá»ĥ": 586,
      "Ġmá»¹": 587,
      "Ġná»¯a": 588,
      "Ãģ": 589,
      "ĠtháºŃt": 590,
      "á»Ļc": 591,
      "ll": 592,
      "Ġmua": 593,
      "Ġtheo": 594,
      "Ġchá»§": 595,
      "Ġchá»ĳng": 596,
      "ĠnháºŃ": 597,
      "Ġla": 598,
      "uá»ĳc": 599,
      "«a": 600,
      "ĳi": 601,
      "Ġminh": 602,
      "Æ°ng": 603,
      "á»ĵng": 604,
      "ĠÆ¡n": 605,
      "Ġtranh": 606,
      "ĠchÆ°a": 607,
      "ĠthÃ¡": 608,
      "áº·t": 609,
      "Ġká»": 610,
      "Ġthi": 611,
      "ĠQu": 612,
      "Ġmáº¥y": 613,
      "Ġnghe": 614,
      "NH": 615,
      "Ġf": 616,
      "Ġphá»": 617,
      "Ġbá»įn": 618,
      "ĠnghÄ©": 619,
      "uc": 620,
      "ĠtoÃłn": 621,
      "¸ı": 622,
      "ÃĤ": 623,
      "ï¸ı": 624,
      "áº¿t": 625,
      "háºŃt": 626,
      "Ġsáº£n": 627,
      "áº¥u": 628,
      "Ġtham": 629,
      "ĠTá»": 630,
      "iáº¿m": 631,
      "ĠPhi": 632,
      "ÃŃch": 633,
      "iÃªu": 634,
      "Ãłu": 635,
      "ĠbÃ¡n": 636,
      "ĠthÃłnh": 637,
      "Ġtiáº¿ng": 638,
      "Ġan": 639,
      "iá»ĩc": 640,
      "ĠnhÃ©": 641,
      "ĠTrung": 642,
      "ĠI": 643,
      "Ġváº«n": 644,
      "Ġsau": 645,
      "hÃ¡": 646,
      "Ġhiá»ĥu": 647,
      "Ġtá»ķ": 648,
      "Ġsá»ĳng": 649,
      "ĠEm": 650,
      "iá»ĩu": 651,
      "áº¯m": 652,
      "al": 653,
      "ĠR": 654,
      "áº©": 655,
      "ĠtÃłi": 656,
      "Ġcháº¿t": 657,
      "áº·c": 658,
      "Ġkho": 659,
      "Ġviá»ĩc": 660,
      "Äĳ": 661,
      "ĠTR": 662,
      "Ġtay": 663,
      "Ġviá»ĩt": 664,
      "ĠkhÃ¡c": 665,
      "uyá»ĩn": 666,
      "ut": 667,
      "áĺ": 668,
      "ĠÄĳáº¡o": 669,
      "Ġma": 670,
      "ĠphÃ¡t": 671,
      "áĺī": 672,
      "iá»ĥn": 673,
      "áº¥n": 674,
      "ĠQuá»ĳc": 675,
      "ĠÆ¡i": 676,
      "įng": 677,
      "Ãºc": 678,
      "ar": 679,
      "ĠbÃ¬nh": 680,
      "ĠCh": 681,
      "Ġbá»ı": 682,
      "á»Ļi": 683,
      "ĠÄĳÃºng": 684,
      "ĠmÃ¡": 685,
      "Ch": 686,
      "uoc": 687,
      "ull": 688,
      "ĠbÃ¡c": 689,
      "hÃ´ng": 690,
      "Ġchu": 691,
      "ĠgiÃ¡": 692,
      "á»Ļt": 693,
      "ĠÄĳá»Ļng": 694,
      "Ġhá»Ļi": 695,
      "ĠF": 696,
      "Ġbá»ĳ": 697,
      "ĠtrÆ°á»Ľc": 698,
      "£i": 699,
      "§ng": 700,
      "ĠClip": 701,
      "Ãµ": 702,
      "Ġcao": 703,
      "Ġclip": 704,
      "¯c": 705,
      "ĠviÃªn": 706,
      "Ġbáº±ng": 707,
      "ĠCá»": 708,
      "áº¥p": 709,
      "ĠGi": 710,
      "ĠNH": 711,
      "Ġchá»ĭ": 712,
      "Iá»": 713,
      "Ġdi": 714,
      "ĠÄĳá»ģ": 715,
      "©ng": 716,
      "ĠlÃ£": 717,
      "ain": 718,
      "Ġhá»ĵ": 719,
      "ĠnháºŃn": 720,
      "Ġtrung": 721,
      "Ġcáº§n": 722,
      "Ġthá»Ŀi": 723,
      "ĠPhim": 724,
      "Ġbáº¯t": 725,
      "Æ°á»Ľng": 726,
      "§n": 727,
      "Ġláº¥y": 728,
      "ra": 729,
      "¬n": 730,
      "Ġbo": 731,
      "Ġsai": 732,
      "ĠÄĳá»ĭ": 733,
      "áº£m": 734,
      "ĠvÅ©": 735,
      "Ġmáº¥t": 736,
      "Ġvá»¥": 737,
      "ĠNga": 738,
      "á»įi": 739,
      "Æł": 740,
      "Ġu": 741,
      "ĠPhÃº": 742,
      "Clip": 743,
      "as": 744,
      "¡m": 745,
      "á»Ń": 746,
      "rain": 747,
      "Ġtáº¿": 748,
      "ĠÄĳáº£ng": 749,
      "ĠkÃ½": 750,
      "ĠHo": 751,
      "ĠchÃ¡": 752,
      "Æ°á»£ng": 753,
      "ĠphÃ¡p": 754,
      "ĠÄĳáº¡i": 755,
      "ĠhÆ°Æ¡ng": 756,
      "Ġtá»Ľi": 757,
      "Ġtá»ĳt": 758,
      "es": 759,
      "ĠbÃł": 760,
      "ĠChÃ": 761,
      "ĠquÃ¢n": 762,
      "Ã¡ch": 763,
      "á»Ļng": 764,
      "Ġbáº£n": 765,
      "Ġbáº£o": 766,
      "Tr": 767,
      "¨o": 768,
      "ÃĬ": 769,
      "ĠcÃ¹ng": 770,
      "Ġngá»": 771,
      "ĠtrÆ°á»Ŀng": 772,
      "ĠThá»": 773,
      "Ġthá»©c": 774,
      "iÃª": 775,
      "Ġcua": 776,
      "Ġláº¯m": 777,
      "ĠbÃªn": 778,
      "Ġnhau": 779,
      "ĠthÃª": 780,
      "ĠthÃ´ng": 781,
      "¥ng": 782,
      "ĠÄĳÆ°a": 783,
      "há»ī": 784,
      "Ġkinh": 785,
      "áº¹p": 786,
      "ĠlÃ£nh": 787,
      "ap": 788,
      "Ġnáº¿u": 789,
      "Ġso": 790,
      "Ġchuyá»ĩn": 791,
      "Ġxin": 792,
      "Ġtá»Ļi": 793,
      "Ġtrá»ĭ": 794,
      "CH": 795,
      "et": 796,
      "£p": 797,
      "áº¢": 798,
      "Ġhiá»ĩn": 799,
      "Ġhá»ıi": 800,
      "Ã²ng": 801,
      "Ġmáº¹": 802,
      "Ġba": 803,
      "Ġkáº»": 804,
      "ĠNh": 805,
      "Æ¯á»": 806,
      "ien": 807,
      "Ġva": 808,
      "Ġlá»Ŀi": 809,
      "ĠhÃ´": 810,
      "Ġvui": 811,
      "háº¿": 812,
      "Ġbá»Ļ": 813,
      "áº©n": 814,
      "¥p": 815,
      "Ńa": 816,
      "ĠtÃ¬nh": 817,
      "ĠcÃłng": 818,
      "ĠÄĳÆ°á»Ŀng": 819,
      "ĠlÃ½": 820,
      "Ġmáº·t": 821,
      "Ġbu": 822,
      "Ã¡nh": 823,
      "ĠNG": 824,
      "Ġxe": 825,
      "Ġhá»Ļ": 826,
      "áº§y": 827,
      "Ġthá»§": 828,
      "ĠcÃ¡ch": 829,
      "ÃŃnh": 830,
      "is": 831,
      "įc": 832,
      "iá»ħn": 833,
      "Ġsinh": 834,
      "ĠchÆ¡i": 835,
      "Ã£i": 836,
      "Ġhá»£p": 837,
      "uá»ĳng": 838,
      "ĠdÃ¹ng": 839,
      "ĠgiÃ¡o": 840,
      "á»ĵn": 841,
      "Ġlá»Ľ": 842,
      "ĠPh": 843,
      "rael": 844,
      "id": 845,
      "Ġcoi": 846,
      "Ġde": 847,
      "Ġnha": 848,
      "Ġxu": 849,
      "ÃŃt": 850,
      "iá»ĩm": 851,
      "iáº¿u": 852,
      "ink": 853,
      "ĠyÃªu": 854,
      "he": 855,
      "kk": 856,
      "krain": 857,
      "ĠcÆ¡": 858,
      "Ġban": 859,
      "ĠsÆ°": 860,
      "Ġsang": 861,
      "ĠthÃ¢n": 862,
      "Ġchá»©c": 863,
      "ĠHuy": 864,
      "ĠhÃ£": 865,
      "Ġtrá»įng": 866,
      "áº¾": 867,
      "ĠÄĳo": 868,
      "ĠthÆ°á»Ŀng": 869,
      "iá»ĥm": 870,
      "Ĺi": 871,
      "Ġhai": 872,
      "Ġfull": 873,
      "á»ķi": 874,
      "Ġlam": 875,
      "Ã³i": 876,
      "ĠQU": 877,
      "ia": 878,
      "Ãĵ": 879,
      "ĠtÃ¢m": 880,
      "Ġbay": 881,
      "ĠnghÃ": 882,
      "ĠTQ": 883,
      "ĠkhÃŃ": 884,
      "uyen": 885,
      "Ġdung": 886,
      "ĠkhÃ³": 887,
      "ĠHá»": 888,
      "áº¯p": 889,
      "uyá»ģn": 890,
      "re": 891,
      "įi": 892,
      "ĠtÃªn": 893,
      "Ġtáº¥t": 894,
      "Ġno": 895,
      "ĠÄĳiá»ģu": 896,
      "Ġmang": 897,
      "Ġgá»įi": 898,
      "ĠxÃ¢m": 899,
      "ĠmÃły": 900,
      "Ġlá»£i": 901,
      "Ġcuá»Ļc": 902,
      "Ġmáº¡nh": 903,
      "Ġsu": 904,
      "ĠÄĳá»ĳi": 905,
      "Ġcá»ķ": 906,
      "iá»ĩp": 907,
      "Ġcáº£m": 908,
      "im": 909,
      "Ġnoi": 910,
      "ĠÄĳáº¹p": 911,
      "ĠHá»ĵng": 912,
      "Ġgiáº£i": 913,
      "ine": 914,
      "ĠAnh": 915,
      "ÃĶng": 916,
      "ĠnghÄ©a": 917,
      "ĠPhÃºt": 918,
      "áºł": 919,
      "Ġtráº£": 920,
      "ĠÄĳá»«ng": 921,
      "áº§m": 922,
      "háº£n": 923,
      "ieu": 924,
      "um": 925,
      "Ãłm": 926,
      "ĠhÃłnh": 927,
      "ĠCS": 928,
      "Ġlá»±c": 929,
      "uyá»ħn": 930,
      "ĠvÄĥn": 931,
      "ĠChÃº": 932,
      "Ġrau": 933,
      "Ġcá»±c": 934,
      "Ġvá»ĭ": 935,
      "Ġthá»ĳng": 936,
      "ĠphÃº": 937,
      "Ġngoáº¡i": 938,
      "Ġcs": 939,
      "ĠÄĳáº¥y": 940,
      "Æ°u": 941,
      "Ã³c": 942,
      "ĠnhÅ©ng": 943,
      "Æ°á»Ľp": 944,
      "Ġcháº¯c": 945,
      "ĠhÃ¬": 946,
      "Ġdá»¥ng": 947,
      "est": 948,
      "ĠÃ½": 949,
      "áº¤": 950,
      "Ġtai": 951,
      "Ġmai": 952,
      "ĠViet": 953,
      "Ġmá»įi": 954,
      "áº¯n": 955,
      "ĠPH": 956,
      "Ļc": 957,
      "Ġcáº¥p": 958,
      "Ġnghá»": 959,
      "áº¡ng": 960,
      "Ġphi": 961,
      "á»ĳi": 962,
      "ĠMinh": 963,
      "Ġgian": 964,
      "Ãºp": 965,
      "ĠnhÃ¬n": 966,
      "ĠhÃ¬nh": 967,
      "Ġcung": 968,
      "ĠlÃºc": 969,
      "Ã¡ng": 970,
      "ĠtrÃ¬nh": 971,
      "Ġthá»±c": 972,
      "Ġtrá»£": 973,
      "ĠÄĳá»Ļc": 974,
      "ĠÄĳÃ´ng": 975,
      "ĠbÃ¢y": 976,
      "Ġgiáº¿t": 977,
      "Ġpháº£n": 978,
      "amas": 979,
      "Ġgiá»ĳng": 980,
      "ĠluáºŃt": 981,
      "RL": 982,
      "Ã¨": 983,
      "Ġdu": 984,
      "ĠNháºŃt": 985,
      "ĠKH": 986,
      "ÃĤN": 987,
      "Th": 988,
      "srael": 989,
      "¡y": 990,
      "ĠO": 991,
      "ĠlÅ©": 992,
      "Ġtho": 993,
      "Ġcháº¿": 994,
      "Ġcháº¥t": 995,
      "uyá»ĥn": 996,
      "Ġpháº¡m": 997,
      "Ġká»³": 998,
      "ĠcÆ°á»Ľp": 999,
      "ĠbÃ¡o": 1000,
      "Ġkiáº¿m": 1001,
      "áº¡c": 1002,
      "Ġthanh": 1003,
      "ĠthÆ°Æ¡ng": 1004,
      "Ġtá»Ļc": 1005,
      "ĠHáº¡nh": 1006,
      "Ġhá»ĩ": 1007,
      "ĠÄĲáº£ng": 1008,
      "ĠUkrain": 1009,
      "Ġw": 1010,
      "ĠmÃ´": 1011,
      "Ġbáº¥t": 1012,
      "áº¡ch": 1013,
      "ĠvÃłng": 1014,
      "Ġgiao": 1015,
      "ĠngoÃłi": 1016,
      "ĠhÃ£y": 1017,
      "¥i": 1018,
      "¯n": 1019,
      "ĠÃ´": 1020,
      "Ġnghi": 1021,
      "Ãªnh": 1022,
      "ĠÄĳá»§": 1023,
      "Ġthe": 1024,
      "Ã²i": 1025,
      "Ġloáº¡i": 1026,
      "ĠURL": 1027,
      "Ġtá»ķng": 1028,
      "ĠÄĳá»ģu": 1029,
      "ho": 1030,
      "©a": 1031,
      "ĠtáºŃp": 1032,
      "ĠcÃ¢u": 1033,
      "ĠÄĳáº£o": 1034,
      "Ġlai": 1035,
      "ĠláºŃp": 1036,
      "ĠdÃ¡m": 1037,
      "ĠVá»": 1038,
      "ĠthÃªm": 1039,
      "ot": 1040,
      "¢u": 1041,
      "Ńch": 1042,
      "ĠgÃ¡i": 1043,
      "Ġcháº¡y": 1044,
      "Ġná»ķi": 1045,
      "Ã©t": 1046,
      "ĠnghÃ¨o": 1047,
      "ĠtÃ¹": 1048,
      "Ġcá»¥": 1049,
      "Ġsá»Ń": 1050,
      "Ġkhong": 1051,
      "ÄĲá»": 1052,
      "Ġtiáº¿p": 1053,
      "ĠmÃ¡y": 1054,
      "ĠÄĳá»ĭnh": 1055,
      "UY": 1056,
      "á»Ĳ": 1057,
      "Ġchung": 1058,
      "ĠÄĳá»ķi": 1059,
      "áº¥m": 1060,
      "Ġthay": 1061,
      "Ã¬m": 1062,
      "Ġsá»©c": 1063,
      "or": 1064,
      "ĠcÃ´": 1065,
      "ĠÄĳc": 1066,
      "Ġkáº¿t": 1067,
      "Ġkhá»ı": 1068,
      "VN": 1069,
      "it": 1070,
      "ĠÃł": 1071,
      "ĠÃ¡n": 1072,
      "Ġcong": 1073,
      "ĠlÆ°á»£c": 1074,
      "Ġbiá»ĥn": 1075,
      "Ġcha": 1076,
      "ĠChá»": 1077,
      "Ġvá»ĩ": 1078,
      "ĠchÃ³": 1079,
      "alest": 1080,
      "Ġlá»Ľn": 1081,
      "Ġháº£": 1082,
      "Ġcáº§u": 1083,
      "ĠliÃªn": 1084,
      "ĠbÃłi": 1085,
      "háº±ng": 1086,
      "ĠsÄ©": 1087,
      "áº¡t": 1088,
      "Ġhuy": 1089,
      "ĠNguyá»ħn": 1090,
      "uyá»ĩt": 1091,
      "AI": 1092,
      "ĠcÃ¡": 1093,
      "Ġviá»ĩn": 1094,
      "Ġmay": 1095,
      "Ġtráº»": 1096,
      "Ġtriá»ĩu": 1097,
      "Ġxá»": 1098,
      "ĠMá»": 1099,
      "ĠgiÃłu": 1100,
      "Ġlá»«a": 1101,
      "ĠKá»": 1102,
      "áº·ng": 1103,
      "Iá»Ĩ": 1104,
      "ĠY": 1105,
      "ĠtiÃªn": 1106,
      "ĠÄĳiá»ĩn": 1107,
      "Ġmáº¡ng": 1108,
      "ĠnguyÃªn": 1109,
      "iáº¿p": 1110,
      "Ġvá»«a": 1111,
      "Ġthá»ĭ": 1112,
      "Æ°Æ¡c": 1113,
      "ĠKhÃ´ng": 1114,
      "ĠGI": 1115,
      "ata": 1116,
      "Ġpháº§n": 1117,
      "Ġchá»ĭu": 1118,
      "Ġkhá»ıe": 1119,
      "ÃĮ": 1120,
      "Ġcam": 1121,
      "Ġkháº": 1122,
      "ĠCÃ¡c": 1123,
      "Ġrá»": 1124,
      "ĠVin": 1125,
      "Ġlá»Ļ": 1126,
      "Æ°Æ¡i": 1127,
      "Ãºt": 1128,
      "©t": 1129,
      "ķng": 1130,
      "ĠÄĳa": 1131,
      "ĠCÃ³": 1132,
      "ĠChi": 1133,
      "Ġcá»Ŀ": 1134,
      "ĠMy": 1135,
      "Ġtháº¯ng": 1136,
      "Ġá»§ng": 1137,
      "Ġnhá»ı": 1138,
      "Ġháº¡i": 1139,
      "ĠIsrael": 1140,
      "á»Ńi": 1141,
      "Qu": 1142,
      "ing": 1143,
      "Ġlao": 1144,
      "Ġkg": 1145,
      "ĠÄĳá»ķ": 1146,
      "ĠrÃµ": 1147,
      "Ġcá»ĳ": 1148,
      "ĠchÃŃ": 1149,
      "Ġkhá»§ng": 1150,
      "á»įng": 1151,
      "ĠÄĲá»©c": 1152,
      "ou": 1153,
      "²ng": 1154,
      "Ġe": 1155,
      "ĠÃ¡c": 1156,
      "ĠtÃ¬m": 1157,
      "Ġná»Ļi": 1158,
      "ĠlÃ¢u": 1159,
      "ĠthÃ¹": 1160,
      "ĠNá»": 1161,
      "ĠphÃŃ": 1162,
      "Ġhoa": 1163,
      "ĠphÆ°Æ¡ng": 1164,
      "AO": 1165,
      "ast": 1166,
      "om": 1167,
      "ĠtiÃªu": 1168,
      "ĠÄĳáº·t": 1169,
      "Ġdan": 1170,
      "Ġgoi": 1171,
      "Ġtriá»ĥn": 1172,
      "Ġru": 1173,
      "áº£nh": 1174,
      "Ġcháº³ng": 1175,
      "ĠhÃ³": 1176,
      "ĠÄĳÃ³ng": 1177,
      "ĠAe": 1178,
      "Ġcá»©u": 1179,
      "Tá»": 1180,
      "ĠtÃŃch": 1181,
      "Ġmu": 1182,
      "ĠmÃ£i": 1183,
      "ĠCá»Ļng": 1184,
      "Ġxa": 1185,
      "ĠxÃ¡c": 1186,
      "áº¯ng": 1187,
      "ĠháºŃ": 1188,
      "Ġtrá»Ŀi": 1189,
      "ÃĶNG": 1190,
      "alestine": 1191,
      "áº¬": 1192,
      "Ġnáº¡n": 1193,
      "Ġviet": 1194,
      "Ġda": 1195,
      "Ġgá»Ńi": 1196,
      "ĠThÃ¡": 1197,
      "ĠCÃ²n": 1198,
      "Ġlá»ĭch": 1199,
      "ĠLá»": 1200,
      "Ġsá»£": 1201,
      "ĠluáºŃn": 1202,
      "Ġnghiá»ĩp": 1203,
      "Ġchá»©ng": 1204,
      "áĺīg": 1205,
      "AM": 1206,
      "Ãį": 1207,
      "ĩnh": 1208,
      "ĠÄĳu": 1209,
      "Ġváº¥n": 1210,
      "Ġmiá»ģn": 1211,
      "ĠkÃªu": 1212,
      "ĠÄĳá»Ŀi": 1213,
      "ĠÄĳá»©c": 1214,
      "Ġthang": 1215,
      "ĠBáº¯c": 1216,
      "Ġkhá»ıi": 1217,
      "ĠmÃ¡u": 1218,
      "ĠChÃŃnh": 1219,
      "ÃĬN": 1220,
      "¡t": 1221,
      "Ġz": 1222,
      "ĠtÃ¡c": 1223,
      "ĠtÆ°á»Łng": 1224,
      "ĠÄĳÃ´": 1225,
      "Ġvoi": 1226,
      "Ġchuyá»ĥn": 1227,
      "Ġha": 1228,
      "Ġxuá»ĳng": 1229,
      "ĠTráº§n": 1230,
      "Ġdá»ĭch": 1231,
      "Æ¯Æł": 1232,
      "Ġnguoi": 1233,
      "ĠhÃ´m": 1234,
      "Ġxuáº¥t": 1235,
      "OA": 1236,
      "Ġáº¡": 1237,
      "īnh": 1238,
      "Łi": 1239,
      "ĠnÄĥng": 1240,
      "Ġbi": 1241,
      "Ġbiá»ĥu": 1242,
      "Ġdanh": 1243,
      "Ġse": 1244,
      "Ġnga": 1245,
      "Ã¢t": 1246,
      "Ãªm": 1247,
      "ĠTÃ¢y": 1248,
      "ĠÄĳá»©ng": 1249,
      "ĠxÃ£": 1250,
      "ĠHD": 1251,
      "Ġthá»©": 1252,
      "áº·p": 1253,
      "Ã©p": 1254,
      "ĠthÃ¡ng": 1255,
      "ed": 1256,
      "fac": 1257,
      "hy": 1258,
      "han": 1259,
      "uong": 1260,
      "©m": 1261,
      "Å¨": 1262,
      "Ġáº¥y": 1263,
      "ĠtÄĥng": 1264,
      "Ġcháº£": 1265,
      "ĠlÆ°á»£ng": 1266,
      "ĠlÃ²ng": 1267,
      "ĠThÃ": 1268,
      "ĠÄĳá»©a": 1269,
      "ĠnhiÃªu": 1270,
      "ĠthÃŃch": 1271,
      "Ġquay": 1272,
      "ĠBá»": 1273,
      "ĠPháºŃt": 1274,
      "ĠTrá»įng": 1275,
      "Ġkhá»ķ": 1276,
      "iÃªng": 1277,
      "ump": 1278,
      "ĠE": 1279,
      "ĠtÃ´n": 1280,
      "ĠÄĳáº¥u": 1281,
      "Ġduoc": 1282,
      "Ġgáº§n": 1283,
      "Ġtrai": 1284,
      "ĠthÆ°á»Łng": 1285,
      "ĠphÃ¢n": 1286,
      "Ġnhá»ī": 1287,
      "Ġdá»ħ": 1288,
      "ĠchÃºc": 1289,
      "Ġvid": 1290,
      "Ġphá»§": 1291,
      "ĠThá»§": 1292,
      "AY": 1293,
      "Chá»": 1294,
      "ach": 1295,
      "á´": 1296,
      "ĠcÆ°": 1297,
      "ĠÄĳÃłn": 1298,
      "Ġláº§n": 1299,
      "Ġmy": 1300,
      "Ġmong": 1301,
      "ĠTháº¿": 1302,
      "ĠNáº¿u": 1303,
      "Ġtá»¥i": 1304,
      "ĠDÃ¢n": 1305,
      "Ġhot": 1306,
      "ĠkhÃ¡ch": 1307,
      "§y": 1308,
      "ĠÃŃch": 1309,
      "Ġdáº¡": 1310,
      "ĠMai": 1311,
      "Ġtá»Ń": 1312,
      "ĠgiÃºp": 1313,
      "Æ°á»Ľi": 1314,
      "ĠLÃĢ": 1315,
      "Ġnhá»Ľ": 1316,
      "Ġkhai": 1317,
      "ĠVNCH": 1318,
      "Ġquyáº¿t": 1319,
      "Ġae": 1320,
      "Nguyen": 1321,
      "iden": 1322,
      "Con": 1323,
      "LI": 1324,
      "ke": 1325,
      "Ãļ": 1326,
      "Ġin": 1327,
      "ĠÃĤ": 1328,
      "Ġï¸ı": 1329,
      "ĠÃŃt": 1330,
      "Ġcac": 1331,
      "Ġvao": 1332,
      "ĠkÃªnh": 1333,
      "Ġdiá»ĩt": 1334,
      "Ġchiáº¿m": 1335,
      "ĠHamas": 1336,
      "ĠgiÃł": 1337,
      "ĠchÃ¢n": 1338,
      "ĠPalestine": 1339,
      "ĠDo": 1340,
      "ĠSt": 1341,
      "Ġtá»«ng": 1342,
      "NgÆ°á»Ŀi": 1343,
      "ĠnháºŃp": 1344,
      "ĠphÃºc": 1345,
      "Ġruá»Ļt": 1346,
      "Ġvideo": 1347,
      "LL": 1348,
      "ĠtÃŃ": 1349,
      "Ġtuyá»ĩt": 1350,
      "ĠnÆ¡i": 1351,
      "Ġkiáº¿n": 1352,
      "ĠkÃ©": 1353,
      "Ġquáº£": 1354,
      "Ġquáº§n": 1355,
      "ĠxÃ³": 1356,
      "Ġxong": 1357,
      "á»ĳt": 1358,
      "ĠphÃ²ng": 1359,
      "Ġgiá»ıi": 1360,
      "ĠNgÆ°á»Ŀi": 1361,
      "á»įn": 1362,
      "ĠCHá»": 1363,
      "ĠviÃª": 1364,
      "ĠthÃ¡nh": 1365,
      "ĠchÃ¡u": 1366,
      "Æ¯ÆłNG": 1367,
      "ChÃº": 1368,
      "Viá»ĩt": 1369,
      "ĠÃ¡": 1370,
      "ĠÃ¢m": 1371,
      "Ńi": 1372,
      "Ġtáº¡o": 1373,
      "Ã³p": 1374,
      "ĠgÃ¢y": 1375,
      "Ġtruyá»ģn": 1376,
      "Ġtháº£": 1377,
      "Ġtá»ĳi": 1378,
      "ĠNhÆ°ng": 1379,
      "CÃ³": 1380,
      "ULL": 1381,
      "eb": 1382,
      "ÄĤ": 1383,
      "ĠtÃ¢y": 1384,
      "ĠtuyÃªn": 1385,
      "Ġnu": 1386,
      "Ġnao": 1387,
      "ĠÄĳem": 1388,
      "Ġli": 1389,
      "iá»Ŀ": 1390,
      "ĠÄĳá»įc": 1391,
      "Ġnhung": 1392,
      "ĠvÃłi": 1393,
      "Ġtháº§n": 1394,
      "Ġmá»Ł": 1395,
      "ĠLH": 1396,
      "Ãºi": 1397,
      "Ã¹i": 1398,
      "Ġhoáº·c": 1399,
      "Ġtrá»Ł": 1400,
      "Ġdá»±": 1401,
      "Ġphong": 1402,
      "Ġdoanh": 1403,
      "Ġtuá»ķi": 1404,
      "sthy": 1405,
      "le": 1406,
      "âĢ": 1407,
      "Ġon": 1408,
      "Ġháº£i": 1409,
      "ĠtÃŃnh": 1410,
      "ĠÄĳÆ°Æ¡c": 1411,
      "hÃª": 1412,
      "ĠdÃ¹": 1413,
      "ĠsÃ¡t": 1414,
      "ĠsÃ¡ch": 1415,
      "Ġtrang": 1416,
      "ĠTÃ´i": 1417,
      "Ġtá»©c": 1418,
      "Ã£y": 1419,
      "ĠÄĳÃ¡m": 1420,
      "ChÃło": 1421,
      "ĠKá»³": 1422,
      "ĠhÃ³a": 1423,
      "âĢį": 1424,
      "Tháº±ng": 1425,
      "fast": 1426,
      "lu": 1427,
      "nam": 1428,
      "tel": 1429,
      "ub": 1430,
      "¹ng": 1431,
      "Ġtoi": 1432,
      "ĠtÃłn": 1433,
      "ĠtÃłu": 1434,
      "Ġnuoc": 1435,
      "ĠÄĳÃ¬nh": 1436,
      "ĠÄĳÃ²i": 1437,
      "Ġmiá»ħn": 1438,
      "Ġdiá»ħn": 1439,
      "ĠngÃłn": 1440,
      "Ġtra": 1441,
      "Ġtri": 1442,
      "ĠTÃłu": 1443,
      "áº¡p": 1444,
      "ĠChá»ī": 1445,
      "Ġnhan": 1446,
      "ĠnhiÃªn": 1447,
      "Ġráº±ng": 1448,
      "ĠthiÃªn": 1449,
      "Ġchá»¯": 1450,
      "Ġtá»·": 1451,
      "ĠDÃĤN": 1452,
      "Ġchia": 1453,
      "Ġhá»ĵi": 1454,
      "ĠÄĳá»ĭa": 1455,
      "ream": 1456,
      "AT": 1457,
      "±m": 1458,
      "¸Ĺ": 1459,
      "à¸Ĺ": 1460,
      "ĭt": 1461,
      "Ġtao": 1462,
      "Ġcai": 1463,
      "Ġviáº¿t": 1464,
      "Ġbiá»ĩt": 1465,
      "Ġdang": 1466,
      "ĠdÃłi": 1467,
      "ĠgÃ³p": 1468,
      "ĠngÆ°Æ¡i": 1469,
      "ĠCl": 1470,
      "Ġnhu": 1471,
      "ĠxÃ¢y": 1472,
      "Ġxá»Ń": 1473,
      "á»ĳn": 1474,
      "Ġchá»Ĺ": 1475,
      "ĠchÃ¢u": 1476,
      "ĠBÃ¡c": 1477,
      "ĠData": 1478,
      "ĠNgon": 1479,
      "Ġná»ģn": 1480,
      "Ġphai": 1481,
      "Ġphiáº¿u": 1482,
      "Ġtui": 1483,
      "ĠthÃ¡i": 1484,
      "ĠQuÃ¢n": 1485,
      "ĠFULL": 1486,
      "ĠÄĳoÃłn": 1487,
      "ĠUkraina": 1488,
      "Anh": 1489,
      "TÃ´i": 1490,
      "eu": 1491,
      "ic": 1492,
      "ts": 1493,
      "¯u": 1494,
      "Ġáº£nh": 1495,
      "á»·": 1496,
      "ĠÄĳáº»": 1497,
      "Ġmáº¯t": 1498,
      "ĠbÃ´": 1499,
      "Ġbáº¯n": 1500,
      "Ġkiá»ĥu": 1501,
      "Ġsuy": 1502,
      "Ġsáº¯p": 1503,
      "ĠTháº": 1504,
      "ĠÄĳá»ı": 1505,
      "Ġthua": 1506,
      "ĠNhÃ": 1507,
      "ĠxÆ°a": 1508,
      "Ġchá»Ńi": 1509,
      "ĠMis": 1510,
      "Ġtá»ĭch": 1511,
      "Ã²a": 1512,
      "ĠhÃ²": 1513,
      "ĠTrump": 1514,
      "Ġphá»¥c": 1515,
      "Iá»ĨT": 1516,
      "ĠháºŃu": 1517,
      "Ġdáº¡y": 1518,
      "ĠMissthy": 1519,
      "AN": 1520,
      "Nh": 1521,
      "ol": 1522,
      "áº¦": 1523,
      "Ġtáº¥n": 1524,
      "Ġmoi": 1525,
      "Ġbang": 1526,
      "ĠsÃ¢u": 1527,
      "Ã¢ng": 1528,
      "ĠchuyÃªn": 1529,
      "iá»ĩng": 1530,
      "ĠDÃ¢m": 1531,
      "ĠSa": 1532,
      "ĠSau": 1533,
      "Ġpha": 1534,
      "ĠClClip": 1535,
      "Má»¹": 1536,
      "TB": 1537,
      "ĠÃĶng": 1538,
      "ĠÄĳÃłi": 1539,
      "Ġlan": 1540,
      "ĠlÆ°Æ¡ng": 1541,
      "ĠváºŃt": 1542,
      "ĠbÃ²": 1543,
      "Ġbiáº¿n": 1544,
      "ĠdÆ°á»Ľi": 1545,
      "Ã³ng": 1546,
      "ĠsÆ°á»Ľng": 1547,
      "ĠchÃło": 1548,
      "Ã´c": 1549,
      "ĠCuc": 1550,
      "Ġnhanh": 1551,
      "Ġnhieu": 1552,
      "ĠHá»ĵ": 1553,
      "Ġcháº¥p": 1554,
      "Ġkhac": 1555,
      "ĠhoÃłn": 1556,
      "ĠÄĳÃ¡ng": 1557,
      "ĠGiang": 1558,
      "Cáº£m": 1559,
      "oÃłn": 1560,
      "vn": 1561,
      "Ġong": 1562,
      "Ġáĺī": 1563,
      "Ġuá»ĳng": 1564,
      "ĠÃ©p": 1565,
      "Ľt": 1566,
      "ĠtÆ°á»Ľng": 1567,
      "Ġtien": 1568,
      "ĠÄĳÆ¡n": 1569,
      "Ġve": 1570,
      "Ġkiá»ĩn": 1571,
      "Ġgá»ĳc": 1572,
      "Ġhoi": 1573,
      "Ġnhiá»ĩm": 1574,
      "ĠthÃ¢": 1575,
      "Ġvá»Ŀi": 1576,
      "Ġgiáº£": 1577,
      "uyáº¿n": 1578,
      "Ġmá»ĵ": 1579,
      "ĠBa": 1580,
      "ĠPhÃ¡": 1581,
      "Ġá»©ng": 1582,
      "Ġnhá»Ŀ": 1583,
      "ĠÄĳÃ³i": 1584,
      "Ġtrá»±c": 1585,
      "Ġpháº©m": 1586,
      "utin": 1587,
      "ĠHoa": 1588,
      "áº¤T": 1589,
      "ĠVinfast": 1590,
      "Má»Ļt": 1591,
      "za": 1592,
      "³m": 1593,
      "Ãĥ": 1594,
      "ĠZ": 1595,
      "Ġis": 1596,
      "á»Ŀi": 1597,
      "ĠÄĳáº§y": 1598,
      "Ġvay": 1599,
      "Ġbáº¯c": 1600,
      "Ġká»¹": 1601,
      "Ġden": 1602,
      "ĠtrÃ²": 1603,
      "ĠtrÄĥm": 1604,
      "ĠCam": 1605,
      "ĠCon": 1606,
      "ĠthÃº": 1607,
      "ĠriÃªng": 1608,
      "ĠVI": 1609,
      "ĠVÃ¬": 1610,
      "ĠVOA": 1611,
      "ĠBiden": 1612,
      "Ġgiá»¯": 1613,
      "ĠSá»": 1614,
      "ling": 1615,
      "Ġcáº£nh": 1616,
      "ĠpháºŃt": 1617,
      "Ġká»·": 1618,
      "áº©y": 1619,
      "ĠPhut": 1620,
      "á»ĲC": 1621,
      "ĠNá»¯": 1622,
      "ĠStream": 1623,
      "ĠhÃ²a": 1624,
      "ĠStreamer": 1625,
      "AU": 1626,
      "Ai": 1627,
      "ANG": 1628,
      "Cá»": 1629,
      "EN": 1630,
      "KhÃ´ng": 1631,
      "ONG": 1632,
      "ĠÃģ": 1633,
      "ıng": 1634,
      "Ġcan": 1635,
      "Ġlink": 1636,
      "Ġmiá»ĩng": 1637,
      "há»¯ng": 1638,
      "Ġdai": 1639,
      "Ġgá»": 1640,
      "ĠquÃª": 1641,
      "ĠVÃĢ": 1642,
      "Ġthá»Ŀ": 1643,
      "Ġlá»Ĺ": 1644,
      "ĠLink": 1645,
      "Ã¹a": 1646,
      "ĠyÃªn": 1647,
      "ĠTá»«": 1648,
      "ĠUkraine": 1649,
      "LIP": 1650,
      "NhÃ": 1651,
      "oan": 1652,
      "us": 1653,
      "´n": 1654,
      "ĳt": 1655,
      "Ġtan": 1656,
      "Ġtiáº¿n": 1657,
      "háº¡m": 1658,
      "Ġduy": 1659,
      "Ġdiá»ĩn": 1660,
      "Ġgáº·p": 1661,
      "Ġsan": 1662,
      "Ġsáº¯c": 1663,
      "Ġngá»ĵi": 1664,
      "ĠtrÃŃ": 1665,
      "ĠlÃłnh": 1666,
      "ĠthÆ°": 1667,
      "áº£y": 1668,
      "ĠVÃł": 1669,
      "ĠMAI": 1670,
      "Ġhá»ģ": 1671,
      "Ġbá»ĩnh": 1672,
      "Æ°á»£t": 1673,
      "ĠÄĳá»Ļi": 1674,
      "ĠthuÃª": 1675,
      "Ġthuá»Ļc": 1676,
      "ĠXem": 1677,
      "Ġháº¡n": 1678,
      "ÃģI": 1679,
      "Ġchuáº©n": 1680,
      "Ġbom": 1681,
      "Ġngá»¥y": 1682,
      "áºłI": 1683,
      "Iáº¾": 1684,
      "Vá»": 1685,
      "aza": 1686,
      "cn": 1687,
      "Ġi": 1688,
      "Ġty": 1689,
      "ĠcÃ¡o": 1690,
      "ĠÄĳiá»ĥm": 1691,
      "ĠlÆ°ng": 1692,
      "Ġvong": 1693,
      "ĠkÃ¬": 1694,
      "Æ°á»¡": 1695,
      "Ġdong": 1696,
      "Ġche": 1697,
      "ĠhÆ°á»Łng": 1698,
      "ĠquÃ½": 1699,
      "Ġxáº¥u": 1700,
      "ĠHang": 1701,
      "Ġvá»£": 1702,
      "ĠÄĲÃ´ng": 1703,
      "Ġlá»ĩ": 1704,
      "ĠTrong": 1705,
      "ĠTrÆ°Æ¡ng": 1706,
      "Ġnhá»¥c": 1707,
      "ĠGiá»Ŀ": 1708,
      "Ġyáº¿u": 1709,
      "Ġoan": 1710,
      "alo": 1711,
      "ĠTRá»": 1712,
      "Æ¯á»ļ": 1713,
      "Æ¯á»ľ": 1714,
      "Ġbuá»ĵn": 1715,
      "Ġlá»Ľp": 1716,
      "ÃĮNH": 1717,
      "Máº¥y": 1718,
      "iling": 1719,
      "miling": 1720,
      "¯p": 1721,
      "Ġj": 1722,
      "áº±m": 1723,
      "Ġtinh": 1724,
      "ĠcÆ°á»Ŀi": 1725,
      "ĠÄĳÄĥng": 1726,
      "ĠmÆ¡": 1727,
      "Ġkia": 1728,
      "Ġdoi": 1729,
      "Ġdáº¥u": 1730,
      "ĠsÃ¡ng": 1731,
      "Ġsáº¡ch": 1732,
      "Ġthoi": 1733,
      "Ġcá»Ń": 1734,
      "á»ĳng": 1735,
      "iáº¿ng": 1736,
      "Ġtá»ĵ": 1737,
      "iá»ģm": 1738,
      "ĠhÃ¡t": 1739,
      "ĠKh": 1740,
      "Ġcap": 1741,
      "iÃªt": 1742,
      "ĠChÃºa": 1743,
      "ĠViettel": 1744,
      "Ġnghá»ĭ": 1745,
      "ĠviÃªt": 1746,
      "ON": 1747,
      "Xin": 1748,
      "av": 1749,
      "hcn": 1750,
      "sa": 1751,
      "th": 1752,
      "Ã¨o": 1753,
      "ĠtÆ°Æ¡ng": 1754,
      "ĠÄĤ": 1755,
      "Ġnáº·ng": 1756,
      "ĠÄĳÃª": 1757,
      "Ġláº¡": 1758,
      "ĠvÃ¢y": 1759,
      "Ġkháº£": 1760,
      "Ġsong": 1761,
      "Ġngáº¡i": 1762,
      "Ġtruy": 1763,
      "ĠtrÆ°á»Łng": 1764,
      "ĠTB": 1765,
      "ĠCo": 1766,
      "ĠCÃĵ": 1767,
      "Ġrá»Ļng": 1768,
      "ĠVÄĥn": 1769,
      "Ġtá»¥c": 1770,
      "Ġhá»Ĺ": 1771,
      "Ġmá»«ng": 1772,
      "ĠnÃ³ng": 1773,
      "uá»ĳi": 1774,
      "ĠhÃª": 1775,
      "Ġkhach": 1776,
      "Ã©o": 1777,
      "ĠThuy": 1778,
      "Ġof": 1779,
      "Ġká»ĥ": 1780,
      "ĠCho": 1781,
      "ĠQUá»ĲC": 1782,
      "Ġxá»©": 1783,
      "ĠkÃ©m": 1784,
      "eblu": 1785,
      "CÃ¡c": 1786,
      "Nam": 1787,
      "NÃ³i": 1788,
      "UNG": 1789,
      "ha": 1790,
      "il": 1791,
      "ob": 1792,
      "tr": 1793,
      "ĠW": 1794,
      "ĢN": 1795,
      "Ġtiáº¿t": 1796,
      "Ġlinh": 1797,
      "ĠbiÃªn": 1798,
      "Ġbáº§u": 1799,
      "ĠbÄĥng": 1800,
      "Ġkiá»ĥm": 1801,
      "Ġnguy": 1802,
      "ĠtrÃ¡i": 1803,
      "Ġhiá»ĩu": 1804,
      "Ã´m": 1805,
      "ĠCháº": 1806,
      "ĠrÃºt": 1807,
      "ĠthÆ¡": 1808,
      "Ġthiáº¿u": 1809,
      "Ġchá»Ŀ": 1810,
      "ĠHÃł": 1811,
      "ĠHÆ¯ÆłNG": 1812,
      "Ġgiáº·c": 1813,
      "Ġbá»ĵ": 1814,
      "Äĥc": 1815,
      "Ã£o": 1816,
      "Æ°á»£n": 1817,
      "Ġlá»Ńa": 1818,
      "Ġlá»Ĺi": 1819,
      "ĠphÃª": 1820,
      "uá»ĳt": 1821,
      "ĠnhÃ³m": 1822,
      "ĠhoÃł": 1823,
      "á»įc": 1824,
      "Ġthuáº¿": 1825,
      "Ãµi": 1826,
      "Æ¯á»¢": 1827,
      "Ġnghá»ĩ": 1828,
      "ĠKHÃĶNG": 1829,
      "ĠtÃŃn": 1830,
      "ĠPhÃ¡p": 1831,
      "ChÃ": 1832,
      "CÃ¡i": 1833,
      "DÃ¢n": 1834,
      "HC": 1835,
      "Náº¿u": 1836,
      "Sao": 1837,
      "TT": 1838,
      "VáºŃy": 1839,
      "hap": 1840,
      "ks": 1841,
      "un": 1842,
      "±a": 1843,
      "Ġung": 1844,
      "ĳn": 1845,
      "ĠtÆ°á»£ng": 1846,
      "Ġcáº§m": 1847,
      "Ġnáº§y": 1848,
      "ĠÄĳai": 1849,
      "ĠváºŃn": 1850,
      "ĠbÃło": 1851,
      "Ġdc": 1852,
      "Ġdáº«n": 1853,
      "Ġsa": 1854,
      "Ġhan": 1855,
      "ĠCu": 1856,
      "ĠCLIP": 1857,
      "Ġthiá»ĩn": 1858,
      "Ġcá»Ńa": 1859,
      "ĠNÃ³": 1860,
      "ĠVIá»ĨT": 1861,
      "Ġchá»¥c": 1862,
      "Ġchá»ĭch": 1863,
      "Ġchá»įn": 1864,
      "ĠHáº£i": 1865,
      "Ġmá»Ĺi": 1866,
      "Ġbá»Ŀ": 1867,
      "ĠPháº¡m": 1868,
      "ĠphÃ³ng": 1869,
      "Ġná»ķ": 1870,
      "Ġdá»¥c": 1871,
      "Nghe": 1872,
      "Ġnguá»ĵn": 1873,
      "arts": 1874,
      "ĠCá»¦": 1875,
      "ĠchÃ¡y": 1876,
      "ĠbuÃ´n": 1877,
      "hearts": 1878,
      "Ġkháº¯p": 1879,
      "heartshap": 1880,
      "Há»": 1881,
      "gi": 1882,
      "pp": 1883,
      "rl": 1884,
      "áº®": 1885,
      "ĠtáºŃn": 1886,
      "ĠtÃ²a": 1887,
      "ĠcÃł": 1888,
      "ĠcÃ¡t": 1889,
      "ĠnÃ´": 1890,
      "ĠÄĳen": 1891,
      "ĠÄĳau": 1892,
      "ĠÄĳáº¡n": 1893,
      "ĠÄĳÃ´i": 1894,
      "ĠlÃ¡": 1895,
      "Ġláº½": 1896,
      "ĠvÄ©": 1897,
      "ĠvÃ¹ng": 1898,
      "Ġbinh": 1899,
      "Ġbac": 1900,
      "Ġdau": 1901,
      "ĠngÃ´n": 1902,
      "Ġhi": 1903,
      "ĠhÃło": 1904,
      "Ġhet": 1905,
      "Ġhiá»ĥm": 1906,
      "ĠNháº": 1907,
      "ĠVáºŃy": 1908,
      "ĠxÃ©t": 1909,
      "ĠHáº±ng": 1910,
      "Ġthá»ķ": 1911,
      "ĠDi": 1912,
      "ĠhÃ³ng": 1913,
      "Ġkhu": 1914,
      "ĠquyÃªn": 1915,
      "ered": 1916,
      "Ġháº¡nh": 1917,
      "Ġkhoe": 1918,
      "ĠFull": 1919,
      "esmiling": 1920,
      "ĠChÃºng": 1921,
      "ĠthoÃ¡t": 1922,
      "ĠThÃ¡i": 1923,
      "facered": 1924,
      "ĠÃĤu": 1925,
      "ebluesmiling": 1926,
      "heartshape": 1927,
      "faceredheartshape": 1928,
      "CÃ²n": 1929,
      "Chá»ī": 1930,
      "Gi": 1931,
      "INH": 1932,
      "ThÃ": 1933,
      "oa": 1934,
      "od": 1935,
      "É´": 1936,
      "Íı": 1937,
      "áĹ": 1938,
      "Ġuy": 1939,
      "ĵng": 1940,
      "Ńm": 1941,
      "Ġti": 1942,
      "ĠcÃ¡n": 1943,
      "Ġnháº£": 1944,
      "Ġnáº±m": 1945,
      "ĠÄĳe": 1946,
      "ĠlÃº": 1947,
      "ĠlÆ°u": 1948,
      "ĠbÃŃ": 1949,
      "Ġky": 1950,
      "Ġdáº§u": 1951,
      "Ġdá»ĳt": 1952,
      "ĠsÃ´ng": 1953,
      "Ġnghá»ī": 1954,
      "Ġchay": 1955,
      "ĠchÆ°Æ¡ng": 1956,
      "ĠhÃłi": 1957,
      "ĠCáº§n": 1958,
      "Ġnhe": 1959,
      "Ġroi": 1960,
      "Ġthat": 1961,
      "iáº¿c": 1962,
      "ĠMÃł": 1963,
      "ĠMá»Ļt": 1964,
      "Ġtá»īnh": 1965,
      "ĠÄĲÃł": 1966,
      "ĠLÃª": 1967,
      "ĠLiÃªn": 1968,
      "Ġcháº¯n": 1969,
      "Ġdá»±ng": 1970,
      "ĠAn": 1971,
      "ÄĲÃºng": 1972,
      "Ġcom": 1973,
      "Ġand": 1974,
      "ĠPhÆ°Æ¡ng": 1975,
      "ĠmÃ´t": 1976,
      "ĠnuÃ´i": 1977,
      "ĠCá»¦A": 1978,
      "áĹ°": 1979,
      "CS": 1980,
      "Tháº¿": 1981,
      "¨n": 1982,
      "ĠÆ°u": 1983,
      "ķn": 1984,
      "ĠÄĳáº¿": 1985,
      "ĠÄĳÃło": 1986,
      "Ġvu": 1987,
      "ĠbÃ¡nh": 1988,
      "Ġkkk": 1989,
      "Ġdao": 1990,
      "Ġgui": 1991,
      "ĠghÃª": 1992,
      "ĠchÆ°": 1993,
      "ĠchÄĥn": 1994,
      "ĠhÃł": 1995,
      "ĠhÆ°á»Ľng": 1996,
      "Ġhiáº¿p": 1997,
      "ĠÄĳá»¡": 1998,
      "ĠCÃ´ng": 1999,
      "Ġque": 2000,
      "Ġxáº¡o": 2001,
      "ĠxuyÃªn": 2002,
      "Ġgiáº£m": 2003,
      "áºŃu": 2004,
      "ĠBan": 2005,
      "ĠPhÃ": 2006,
      "Ġá»ŀ": 2007,
      "ĠhÃ¹ng": 2008,
      "Ġháº¯n": 2009,
      "Ġhoc": 2010,
      "Ġhoan": 2011,
      "Ġhoang": 2012,
      "Ġphe": 2013,
      "ĠTHÃģI": 2014,
      "ĠQuan": 2015,
      "ĠChÃ¢u": 2016,
      "ĠÄĳuá»ķi": 2017,
      "ĠxÃ³a": 2018,
      "ChÃºc": 2019,
      "âĢįï¸ı": 2020,
      "Ġmá»ĵm": 2021,
      "EO": 2022,
      "ad": 2023,
      "ow": 2024,
      "¡c": 2025,
      "©p": 2026,
      "ĠJ": 2027,
      "ĠÆ¡": 2028,
      "Ľm": 2029,
      "Ġtáº£": 2030,
      "Ġtie": 2031,
      "ĠÄĳÃł": 2032,
      "ĠláºŃt": 2033,
      "Ġme": 2034,
      "Ġmáº¯c": 2035,
      "Ġmáº·c": 2036,
      "Ġday": 2037,
      "ĠsÆ¡": 2038,
      "Ġngon": 2039,
      "ĠngÃłi": 2040,
      "ĠtráºŃn": 2041,
      "Ġtráº¯ng": 2042,
      "Ġthem": 2043,
      "ĠNá»Ļi": 2044,
      "ĠVÅ¨": 2045,
      "Ġxanh": 2046,
      "ĠkhÃ´n": 2047,
      "Ġchá»£": 2048,
      "ĠHÃ£y": 2049,
      "Ġgio": 2050,
      "Ġmá»Ŀi": 2051,
      "Ġmá»¥c": 2052,
      "Ġthá»Ń": 2053,
      "ĠLan": 2054,
      "ĠDO": 2055,
      "ĠKM": 2056,
      "ĠÄĳÃ³n": 2057,
      "ĠQuy": 2058,
      "ĠGÃ¡i": 2059,
      "ĠloÃłi": 2060,
      "ĠIn": 2061,
      "ĠcÆ¡m": 2062,
      "ĠVietnam": 2063,
      "ĠkÃ¬a": 2064,
      "Ġtá»ĵn": 2065,
      "ĠÄĤN": 2066,
      "faceredheartshapefaceredheartshape": 2067,
      "Cháº": 2068,
      "khÃ´ng": 2069,
      "out": 2070,
      "up": 2071,
      "vv": 2072,
      "¥m": 2073,
      "Ńn": 2074,
      "á»ĩ": 2075,
      "Ġcáº¥m": 2076,
      "Ġnen": 2077,
      "Ġlong": 2078,
      "ĠlÃ¡o": 2079,
      "Ġváº»": 2080,
      "Ġman": 2081,
      "ĠbÃ¡m": 2082,
      "Ġke": 2083,
      "ĠdáºŃy": 2084,
      "ĠngáºŃp": 2085,
      "Ġchinh": 2086,
      "ĠCT": 2087,
      "ĠCU": 2088,
      "ĠCÃģ": 2089,
      "Ġráº»": 2090,
      "Ġthan": 2091,
      "ĠthÄĥm": 2092,
      "Ġquáº£ng": 2093,
      "ĠNÆ°á»Ľc": 2094,
      "ĠNÃĵ": 2095,
      "ĠNAM": 2096,
      "Ġxinh": 2097,
      "Ġchá»ĵng": 2098,
      "Ġhá»¯u": 2099,
      "Ġtháº»": 2100,
      "Ġtháº§y": 2101,
      "Äĥáĺīg": 2102,
      "ĠnháºŃt": 2103,
      "ĠGaza": 2104,
      "Ġná»£": 2105,
      "Ġtuáº§n": 2106,
      "ĠThu": 2107,
      "ĠUS": 2108,
      "ĠTá»ķ": 2109,
      "ĠHoÃłng": 2110,
      "áº¬T": 2111,
      "ĠÃ¡p": 2112,
      "Ġisrael": 2113,
      "Báº¡n": 2114,
      "Lu": 2115,
      "Lá»Ļ": 2116,
      "Viet": 2117,
      "fe": 2118,
      "ran": 2119,
      "¹a": 2120,
      "ĠÃ¢u": 2121,
      "ļI": 2122,
      "á»¦": 2123,
      "áº³ng": 2124,
      "ĠtÃ´": 2125,
      "Ġtiá»ĥu": 2126,
      "ĠtÃ³c": 2127,
      "ĠcÅ©": 2128,
      "ĠcÃ¢y": 2129,
      "Ġcáº¡nh": 2130,
      "Ġnua": 2131,
      "ĠnÃ¢ng": 2132,
      "ĠÄĳáº·c": 2133,
      "Ġláº¥n": 2134,
      "Ġvinh": 2135,
      "ĠvÃ²ng": 2136,
      "Ġbe": 2137,
      "Ġbiet": 2138,
      "Ġbáº©n": 2139,
      "Ġki": 2140,
      "ĠkÃŃch": 2141,
      "Ġkiáº¿p": 2142,
      "Ġsi": 2143,
      "Ġsung": 2144,
      "Ġsáº»": 2145,
      "ĠtrÆ°Æ¡ng": 2146,
      "ĠtrÃ¡ch": 2147,
      "Ġhang": 2148,
      "ĠCA": 2149,
      "ĠCa": 2150,
      "ĠCÃ¡i": 2151,
      "Ġthuá»ĳc": 2152,
      "ĠNÃ³i": 2153,
      "Ġxáº£y": 2154,
      "ĠMÃ´": 2155,
      "ĠHay": 2156,
      "Ġtháº¥t": 2157,
      "Ġbá»Łi": 2158,
      "ĠchÃª": 2159,
      "ĠÄĲÆ¯á»¢": 2160,
      "Ġgiá»¯a": 2161,
      "Ġcáº£i": 2162,
      "Ġrat": 2163,
      "ĠAi": 2164,
      "ĠchÃºt": 2165,
      "Ġloáº¡n": 2166,
      "ĠTham": 2167,
      "ĠNHá»": 2168,
      "Ġup": 2169,
      "iÃªm": 2170,
      "ĠÃ´m": 2171,
      "ĠmuÃ´n": 2172,
      "ĠThÃ¡nh": 2173,
      "Æ¯á»ļC": 2174,
      "Æ¯á»ľI": 2175,
      "âĢįï¸ıâĢįï¸ı": 2176,
      "ĠÄĲÆ¯á»¢C": 2177,
      "AL": 2178,
      "ANH": 2179,
      "BÃ¡c": 2180,
      "NÃ³": 2181,
      "Thá»": 2182,
      "ter": 2183,
      "uoi": 2184,
      "vid": 2185,
      "Î¹": 2186,
      "Ïħ": 2187,
      "Ġoi": 2188,
      "ĠÃ¡o": 2189,
      "ĠtÆ°á»Ŀng": 2190,
      "Ġtiet": 2191,
      "Ġtáº§m": 2192,
      "Ġcáº¯t": 2193,
      "ĠnÃ¡t": 2194,
      "Ġnáº¡p": 2195,
      "ĠnÃ£o": 2196,
      "ĠÄĳáº£m": 2197,
      "Ġlua": 2198,
      "ĠmÃ³c": 2199,
      "Ġbáº¡o": 2200,
      "Ġkáº¿": 2201,
      "ĠdÆ°": 2202,
      "Ġdá»ĳi": 2203,
      "Ġdata": 2204,
      "ĠdÃµi": 2205,
      "ĠngÃłnh": 2206,
      "Ġtrá»Ļ": 2207,
      "Ġtren": 2208,
      "Ãªng": 2209,
      "ĠTI": 2210,
      "ĠTÆ°": 2211,
      "Ġhamas": 2212,
      "ĠrÃ¡c": 2213,
      "ĠrÄĥng": 2214,
      "Ġtha": 2215,
      "Ġthong": 2216,
      "Ġquen": 2217,
      "ĠNÄĥm": 2218,
      "ĠVn": 2219,
      "ĠVÅ©": 2220,
      "Ġchá»«ng": 2221,
      "ĠHÃĢ": 2222,
      "ĠgiÃ³": 2223,
      "Ġgioi": 2224,
      "ĠBáº£o": 2225,
      "ĠDá»": 2226,
      "ĠDÅ©ng": 2227,
      "ĠSao": 2228,
      "ĠKho": 2229,
      "Ġnháº¯c": 2230,
      "Ġnháº¡c": 2231,
      "Ġhoac": 2232,
      "ĠAN": 2233,
      "ĠANH": 2234,
      "Ġkhá»ĳi": 2235,
      "Ġcuoc": 2236,
      "Ġngoai": 2237,
      "Ġkhoáº£n": 2238,
      "ĠCá»§a": 2239,
      "ĠGia": 2240,
      "áº¢N": 2241,
      "Ġphim": 2242,
      "ĠThÃ¬": 2243,
      "obi": 2244,
      "AC": 2245,
      "ET": 2246,
      "Huy": 2247,
      "ID": 2248,
      "Nhá»¯ng": 2249,
      "OI": 2250,
      "OP": 2251,
      "con": 2252,
      "dp": 2253,
      "ve": 2254,
      "©u": 2255,
      "Ãī": 2256,
      "īa": 2257,
      "áºµ": 2258,
      "Ġtuy": 2259,
      "Ġtung": 2260,
      "ĠcÃ¡m": 2261,
      "Ġcuá»ĳi": 2262,
      "ĠnÃ¨": 2263,
      "ĠÄĳÃªn": 2264,
      "ĠlÃŃ": 2265,
      "Ġláº¡c": 2266,
      "ĠmÃ´i": 2267,
      "Ġmáº½": 2268,
      "Ġmat": 2269,
      "Ġmot": 2270,
      "Ġbáº¡i": 2271,
      "ĠbÃ©": 2272,
      "iá»ħ": 2273,
      "ĠgÃł": 2274,
      "Ġchiá»ģu": 2275,
      "ĠTT": 2276,
      "ĠTu": 2277,
      "ĠTháºŃt": 2278,
      "ĠhÆ¡i": 2279,
      "ĠÄĳá»īnh": 2280,
      "ĠCáº£m": 2281,
      "ĠCáº¢": 2282,
      "Ġthiá»ĩt": 2283,
      "Ġthiáº¿t": 2284,
      "ĠquÃªn": 2285,
      "Ġquáº£n": 2286,
      "ĠquÃ¡n": 2287,
      "ĠMi": 2288,
      "ĠMÃ¬nh": 2289,
      "Ġvá»±c": 2290,
      "Ġgiang": 2291,
      "Ġmá»ı": 2292,
      "one": 2293,
      "Ġthá»«a": 2294,
      "ĠÄĲáº¥t": 2295,
      "cho": 2296,
      "ĠBÃ¬nh": 2297,
      "ĠBáº¡n": 2298,
      "ĠBÃĮNH": 2299,
      "ĠLÃł": 2300,
      "ĠphÃ©t": 2301,
      "ĠDu": 2302,
      "ĠhÃ¨n": 2303,
      "Ġsá»ķ": 2304,
      "ĠTrÃ²n": 2305,
      "ĠÄĳiÃªn": 2306,
      "ĠSH": 2307,
      "Ġtrá»«": 2308,
      "ĠchÃºa": 2309,
      "Ġok": 2310,
      "ĠthÃ¡c": 2311,
      "Ġphá»¥": 2312,
      "Ġphá»ĳ": 2313,
      "ï¸ıï¸ı": 2314,
      "Äĳá»": 2315,
      "Ġhá»ĵn": 2316,
      "Ġngá»¯": 2317,
      "ĠNGÆ¯á»ľI": 2318,
      "ĠCSVN": 2319,
      "Thanh": 2320,
      "ĠMá»¸": 2321,
      "facebluesmiling": 2322,
      "ube": 2323,
      "Æ°á»¡ng": 2324,
      "BÃł": 2325,
      "Khi": 2326,
      "Xem": 2327,
      "ew": 2328,
      "op": 2329,
      "ur": 2330,
      "ÃĿ": 2331,
      "Ńp": 2332,
      "á»ŀ": 2333,
      "áºº": 2334,
      "Ġcáº¯p": 2335,
      "Ġniá»ĩm": 2336,
      "ĠÄĳáº³ng": 2337,
      "Ġmi": 2338,
      "ĠmÃª": 2339,
      "ĠbÃ¡": 2340,
      "Ġbon": 2341,
      "Ġbáº¡c": 2342,
      "Ġkiá»ģu": 2343,
      "ĠdÃłnh": 2344,
      "ĠsiÃªu": 2345,
      "Ġtrá»ĳn": 2346,
      "Ġchuyáº¿n": 2347,
      "ĠhÃłm": 2348,
      "áº¿p": 2349,
      "ĠÄĳá»¹": 2350,
      "Ġnhi": 2351,
      "ĠrÃłng": 2352,
      "ĠthÄĥng": 2353,
      "Ġquá»·": 2354,
      "ĠHÆ°Æ¡ng": 2355,
      "Ġvá»įng": 2356,
      "Ġhá»ĳi": 2357,
      "Ġtháº³ng": 2358,
      "Ġtháº¥p": 2359,
      "ĠÄĲi": 2360,
      "ĠÄĲáº¡i": 2361,
      "hia": 2362,
      "ĠBá»įn": 2363,
      "ĠPháº£i": 2364,
      "ĠLá»Ļc": 2365,
      "ĠLÃłm": 2366,
      "Ġluon": 2367,
      "ĠNgá»": 2368,
      "ĠNgÃłi": 2369,
      "Ġnghiá»ĩm": 2370,
      "Ġná»Ĺi": 2371,
      "lipp": 2372,
      "Ä©nh": 2373,
      "Ġtoan": 2374,
      "ĠÄĲá»ĥ": 2375,
      "ĠXHC": 2376,
      "ĠCHO": 2377,
      "Ġvnch": 2378,
      "ĠQuang": 2379,
      "Ġphá»ıng": 2380,
      "ĠGiÃ¡o": 2381,
      "Ġdiem": 2382,
      "Ġuk": 2383,
      "raina": 2384,
      "Ġsoáº¡n": 2385,
      "ĠÄĳoáº¡n": 2386,
      "ĠChÃºc": 2387,
      "ĠphÃºt": 2388,
      "ĠnghiÃªm": 2389,
      "Ġthá»ĭt": 2390,
      "ĠzÃ¢m": 2391,
      "ĠCHá»¦": 2392,
      "Ġlike": 2393,
      "ĠNhÃ¢n": 2394,
      "Cá»©": 2395,
      "Ġtrá»Ļm": 2396,
      "Pháº£i": 2397,
      "QC": 2398,
      "Ráº¥t": 2399,
      "báº¡n": 2400,
      "ore": 2401,
      "puc": 2402,
      "¢m": 2403,
      "ÃĴ": 2404,
      "Ġ_": 2405,
      "Ġáº¥u": 2406,
      "ĠÆł": 2407,
      "ĠtÃºi": 2408,
      "ĠcÃº": 2409,
      "ĠcÆ°á»Ŀng": 2410,
      "ĠÄĳáºŃp": 2411,
      "ĠÄĳÃŃch": 2412,
      "ĠÄĳáº¡t": 2413,
      "hÃ©t": 2414,
      "Ġlen": 2415,
      "ĠlÃŃnh": 2416,
      "Ġvv": 2417,
      "Ġvan": 2418,
      "Ġvin": 2419,
      "Ġvua": 2420,
      "ĠvÆ¡i": 2421,
      "Ġvá»ĳn": 2422,
      "ĠvÆ°á»£t": 2423,
      "ĠmÃ£": 2424,
      "ĠmÃ¹": 2425,
      "ĠmÆ¡i": 2426,
      "ĠmáºŃt": 2427,
      "Ġbiá»ĩn": 2428,
      "ĠkÃŃnh": 2429,
      "Ġdam": 2430,
