{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "|": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "Ã": 124,
      "Ä": 125,
      "Å": 126,
      "Æ": 127,
      "Ì": 128,
      "á": 129,
      "â": 130,
      "ï": 131,
      "Ġ": 132,
      "Ģ": 133,
      "ģ": 134,
      "Ĥ": 135,
      "ĥ": 136,
      "Ħ": 137,
      "ħ": 138,
      "Ĩ": 139,
      "ĩ": 140,
      "Ī": 141,
      "ī": 142,
      "Ĭ": 143,
      "ĭ": 144,
      "Į": 145,
      "į": 146,
      "ı": 147,
      "Ĳ": 148,
      "ĳ": 149,
      "Ĵ": 150,
      "ĵ": 151,
      "Ķ": 152,
      "ķ": 153,
      "Ĺ": 154,
      "ĺ": 155,
      "Ļ": 156,
      "ļ": 157,
      "Ľ": 158,
      "ľ": 159,
      "Ŀ": 160,
      "ŀ": 161,
      "Ł": 162,
      "ł": 163,
      "Ń": 164,
      "á»": 165,
      "áº": 166,
      "ng": 167,
      "Ġc": 168,
      "Ġt": 169,
      "Ãł": 170,
      "Ġn": 171,
      "ĠÄ": 172,
      "ĠÄĳ": 173,
      "hÃ": 174,
      "Ġm": 175,
      "Ġl": 176,
      "Ã¡": 177,
      "háº": 178,
      "Ġv": 179,
      "Ġk": 180,
      "Æ°": 181,
      "nh": 182,
      "há»": 183,
      "Ġb": 184,
      "Ġs": 185,
      "iá»": 186,
      "Ġh": 187,
      "Ã³": 188,
      "Ġg": 189,
      "Ġd": 190,
      "Ġr": 191,
      "ĠthÃ": 192,
      "áº¿": 193,
      "Æ°á»": 194,
      "Ġp": 195,
      "on": 196,
      "áº¥": 197,
      "Ã¬": 198,
      "Ġng": 199,
      "áº¡": 200,
      "ĠlÃł": 201,
      "áº£": 202,
      "Ġnh": 203,
      "Ãª": 204,
      "ĠÄĳá»": 205,
      "Ġch": 206,
      "Ġtr": 207,
      "Æ¡": 208,
      "´ng": 209,
      "qu": 210,
      "Ġx": 211,
      "Ġth": 212,
      "ĠkhÃ": 213,
      "Ġqu": 214,
      "Ġvá»": 215,
      "..": 216,
      "ĠthÃ¬": 217,
      "Ġcá»": 218,
      "Ġtháº": 219,
      "Ãªn": 220,
      "Ľi": 221,
      "ĠmÃł": 222,
      "Ã¹": 223,
      "Ġchá»": 224,
      "ĠcÃ³": 225,
      "ĠnÃł": 226,
      "Ã¬nh": 227,
      "iá»ĩ": 228,
      "ĠcÃ¡": 229,
      "Ġmá»": 230,
      "ĠvÃł": 231,
      "á»ĳ": 232,
      "iáº¿": 233,
      "Ġ1": 234,
      "ua": 235,
      "Ã¢": 236,
      "Ã¹ng": 237,
      "ay": 238,
      "Ã´": 239,
      "©ng": 240,
      "Æ°á»£": 241,
      "Ġgi": 242,
      "ĠkhÃ´ng": 243,
      "ĠnhÆ°": 244,
      "in": 245,
      "Ġcháº": 246,
      "ĠÄĳáº": 247,
      "am": 248,
      "hÃ¬": 249,
      "ĠhÆ¡": 250,
      "ĠquÃ¡": 251,
      "ao": 252,
      "Ãłi": 253,
      "ĠdÃ¹ng": 254,
      "Ġcá»§": 255,
      "ĠnÃły": 256,
      "Ã²": 257,
      "áº¥t": 258,
      "ĠnÃ³": 259,
      "iá»ģ": 260,
      "áº¡i": 261,
      "á»ĵ": 262,
      "Ġcá»§a": 263,
      "ch": 264,
      "Ġthá»": 265,
      "Ġpháº": 266,
      "Ŀi": 267,
      "ĠhÆ¡n": 268,
      "Ġmua": 269,
      "Ġbá»": 270,
      "ĠcÅ": 271,
      "ĠcÃ¡i": 272,
      "Ìģ": 273,
      "áº¯": 274,
      "ang": 275,
      "áº§": 276,
      "em": 277,
      "Ġnháº": 278,
      "á»ĵi": 279,
      "Ġhá»": 280,
      "¹p": 281,
      "Äĥ": 282,
      "ĠmÃ¬nh": 283,
      "Ġváº": 284,
      "ung": 285,
      "ĠcÅ©ng": 286,
      "Ńt": 287,
      "£i": 288,
      "Ġtháº¥": 289,
      "one": 290,
      "ĠS": 291,
      "Æ°á»£c": 292,
      "iáº¿t": 293,
      "ÌĢ": 294,
      "Ġtá»": 295,
      "Ġrá»ĵi": 296,
      "Ġa": 297,
      "ĠC": 298,
      "Ġcon": 299,
      "Ġá»": 300,
      "Ġko": 301,
      "ĠÄĳÆ°á»£c": 302,
      "ĠM": 303,
      "Ġ2": 304,
      "uy": 305,
      "Ġkh": 306,
      "hÃ¬nh": 307,
      "Ã¡y": 308,
      "ĠhÃ¬nh": 309,
      "hone": 310,
      "ong": 311,
      "ĠÄĳáº¹p": 312,
      "Ġvá»Ľi": 313,
      "Ġcho": 314,
      "iá»ĩn": 315,
      "ĠgiÃ¡": 316,
      "¥t": 317,
      "Ġra": 318,
      "ĠT": 319,
      "Ġtháº¥y": 320,
      "Ġcáº£": 321,
      "ĠÄĳÃ": 322,
      "iá»ģu": 323,
      "Ġi": 324,
      "Ġráº¥t": 325,
      "ĠchÃ": 326,
      "Ã²n": 327,
      "ĠmÃ¡y": 328,
      "ÃŃ": 329,
      "Ġgiá»": 330,
      "ĠN": 331,
      "Ġná»": 332,
      "Ġpháº£i": 333,
      "Ġem": 334,
      "Æ°á»Ľ": 335,
      "Ġlá»": 336,
      "Ġnhá»": 337,
      "Ġháº": 338,
      "ĠnÄĥ": 339,
      "áº¡n": 340,
      "Ġtá»ĳ": 341,
      "ĠgÃ¬": 342,
      "Ġdá»": 343,
      "Ã´i": 344,
      "áº¥y": 345,
      "ĠÄĳá»ĥ": 346,
      "Ġpin": 347,
      "an": 348,
      "áº£n": 349,
      "...": 350,
      "phone": 351,
      "«n": 352,
      "Ãłng": 353,
      "ĠnhÆ°ng": 354,
      "Ġmá»Ľi": 355,
      "en": 356,
      "Ãº": 357,
      "ĠkhÃ¡": 358,
      "Ġláº¡i": 359,
      "ĠbÃ¡": 360,
      "Ġngh": 361,
      "er": 362,
      "Ġsá»": 363,
      "ĠphÃ": 364,
      "iá»ĥ": 365,
      "áº§n": 366,
      "áº¥u": 367,
      "Ġchá»ī": 368,
      "ĠxÃłi": 369,
      "ĠcÃ²n": 370,
      "Ļt": 371,
      "Æ°a": 372,
      "¯a": 373,
      "ĠÄĳi": 374,
      "ĠA": 375,
      "Ġbá»ĭ": 376,
      "Ġkhi": 377,
      "áº½": 378,
      "uyá»": 379,
      "au": 380,
      "ĠlÃłm": 381,
      "ĠÄĳÃ£": 382,
      "Ġtá»ĳt": 383,
      "Ì£": 384,
      "Ġ,": 385,
      "Ġ3": 386,
      "ĠÄĳÃ¢": 387,
      "Ġnhiá»ģu": 388,
      "Ġváº«n": 389,
      "Ġbáº¡n": 390,
      "Æ°á»Ľc": 391,
      "´i": 392,
      "Ġkáº¿": 393,
      "Ġvá»ģ": 394,
      "ÄĲ": 395,
      "iá»ģn": 396,
      "oi": 397,
      "áº¿u": 398,
      "00": 399,
      "ot": 400,
      "Ġlu": 401,
      "Ġhay": 402,
      "Ġngon": 403,
      "Ġná»¯a": 404,
      "ĠnÃªn": 405,
      "ĠthÃ´i": 406,
      "pp": 407,
      "ĠnÃło": 408,
      "áº·": 409,
      "Ã´ng": 410,
      "Æ°á»Ŀi": 411,
      "Ġtháº¿": 412,
      "Ã²ng": 413,
      "ĠH": 414,
      "le": 415,
      "©m": 416,
      "ĠÄĳang": 417,
      "Ġnháº¥t": 418,
      "hÃ¬n": 419,
      "anh": 420,
      "ĠmÃłn": 421,
      "uá»ĳ": 422,
      "Ġsáº½": 423,
      "Ã´n": 424,
      "ĠngÆ°á»Ŀi": 425,
      "Ġtrá»": 426,
      "Ġ6": 427,
      "áº¯m": 428,
      "Ńch": 429,
      "sung": 430,
      "Ãłn": 431,
      "amsung": 432,
      "Ġgiá»Ŀ": 433,
      "ĠlÃªn": 434,
      "ai": 435,
      "ĠB": 436,
      "ĩt": 437,
      "Ńy": 438,
      "ok": 439,
      "ĠnhÃ": 440,
      "ĠluÃ´n": 441,
      "ĠV": 442,
      "ĠhÃ": 443,
      "ĠcÃ¡c": 444,
      "Ġ5": 445,
      "ĠÃ": 446,
      "ĠchÆ°a": 447,
      "Ġ:": 448,
      "ony": 449,
      "¥p": 450,
      "Ġbiáº¿t": 451,
      "iÃª": 452,
      "¿t": 453,
      "Ĺi": 454,
      "Ġho": 455,
      "ÃŃnh": 456,
      "Ġdá»¥": 457,
      "ar": 458,
      "inh": 459,
      "oáº¡i": 460,
      "Ġ.": 461,
      "Ġ4": 462,
      "Ġtrong": 463,
      "ĠL": 464,
      "ĠÄĳá»Ļ": 465,
      "!!": 466,
      "Ã¡ng": 467,
      "±c": 468,
      "ĠP": 469,
      "ĠÄĳÃ³": 470,
      "ĠvÃ¬": 471,
      "Ġchá»©": 472,
      "uyá»ĩt": 473,
      "áº£o": 474,
      "Ġthá»ĥ": 475,
      "Ìī": 476,
      "Ãłnh": 477,
      "ĠnÄĥm": 478,
      "Ġmáº¥y": 479,
      "Ġsao": 480,
      "ĠtrÃªn": 481,
      "Ġthiáº¿t": 482,
      "ĠváºŃy": 483,
      "ĠkhÃ¡c": 484,
      "Ġdá»¥ng": 485,
      "Ńn": 486,
      "Ġmá»Ļt": 487,
      "Ġnghe": 488,
      "Ġy": 489,
      "áº§m": 490,
      "Ġcao": 491,
      "ĠÄĲ": 492,
      "ĠthÃŃch": 493,
      "ĠtháºŃt": 494,
      "Ġf": 495,
      "ĠtÃ´i": 496,
      "Ãły": 497,
      "ĠhÃłng": 498,
      "Æ¡i": 499,
      "eo": 500,
      "¯c": 501,
      "Ġtiá»ģn": 502,
      "Æ°á»£ng": 503,
      "ĠnÃ³i": 504,
      "áº¿n": 505,
      "Ġph": 506,
      "Ġtá»«": 507,
      "áº»": 508,
      "¡y": 509,
      "±ng": 510,
      "iá»ĩu": 511,
      "us": 512,
      "ķi": 513,
      "Æ°Æ¡": 514,
      "Ġá»Ł": 515,
      "ĠnÄĥng": 516,
      "mi": 517,
      "iá»ĥu": 518,
      "Ġto": 519,
      "ĠÄĳáº¿n": 520,
      "ĠG": 521,
      "Ġláº¯m": 522,
      "Ġháº¿t": 523,
      "ac": 524,
      "Ġqua": 525,
      "ĠI": 526,
      "Ġcáº£m": 527,
      "Ġw": 528,
      "ĠnhÃ¬n": 529,
      "MÃ¬nh": 530,
      "³ng": 531,
      "įi": 532,
      "ĠvÃło": 533,
      "ote": 534,
      "at": 535,
      "Ġsau": 536,
      "ĠcÃ´ng": 537,
      "Æ°á»Ŀ": 538,
      "Ġchá»¥p": 539,
      "Ġgá»": 540,
      "áº¥p": 541,
      "ĠX": 542,
      "Ġcam": 543,
      "Ã¡i": 544,
      "iá»ĩt": 545,
      "Ġcháº¥t": 546,
      "áº¯t": 547,
      "Ġiphone": 548,
      "pple": 549,
      "ĠngÃły": 550,
      "Æ°á»Ŀng": 551,
      "tr": 552,
      "Ġtiáº¿": 553,
      "Ġbáº": 554,
      "Ġxáº¥u": 555,
      "iÃªn": 556,
      "Ġtuyá»ĩt": 557,
      "©t": 558,
      "Ġbáº£o": 559,
      "Ġcháº¡y": 560,
      "era": 561,
      "ĠÄĳÃ¢y": 562,
      "im": 563,
      "Ġla": 564,
      "Ãºc": 565,
      "¯ng": 566,
      "Ńm": 567,
      "áº£nh": 568,
      "¥c": 569,
      "Ġá»ķ": 570,
      "Ġá»©ng": 571,
      "Ġai": 572,
      "om": 573,
      "Äĳ": 574,
      "įng": 575,
      "ĠÄĳc": 576,
      "Ã¢u": 577,
      "Ġpháº©m": 578,
      "¢n": 579,
      "«a": 580,
      "Ġáº£nh": 581,
      "ĠtÃŃnh": 582,
      "ĠÄĳiá»ĩn": 583,
      "ĠkÃ": 584,
      "ĠÄĳá»ĵ": 585,
      "Ġxem": 586,
      "uá»": 587,
      "hÃ´ng": 588,
      "Ġthoáº¡i": 589,
      "§n": 590,
      "Ġcáº¥p": 591,
      "Ġtay": 592,
      "Ġlo": 593,
      "Ġbáº£n": 594,
      "Ġlá»Ĺi": 595,
      "ĠbÃ¡c": 596,
      "Ġkhá»": 597,
      "Ġsá»ĳ": 598,
      "Ġdo": 599,
      "Ġcháº¯c": 600,
      "Ńp": 601,
      "ĠlÆ°á»£ng": 602,
      "Ã¡c": 603,
      "áº¡c": 604,
      "ĠÄĳÃ¢u": 605,
      "Ġso": 606,
      "Ã¢y": 607,
      "ĠR": 608,
      "Ġma": 609,
      "ĠdÃ²ng": 610,
      "ĠtrÆ°á»Ľc": 611,
      "Ġnhá»¯ng": 612,
      "Æ°Æ¡ng": 613,
      "Ġá»ķn": 614,
      "dr": 615,
      "ĠK": 616,
      "ĥn": 617,
      "įn": 618,
      "Ġsá»±": 619,
      "iao": 620,
      "Ġ(": 621,
      "Ġsáº£n": 622,
      "ĠmÃłu": 623,
      "Ġ10": 624,
      "uá»ĳn": 625,
      "¡n": 626,
      "áº£i": 627,
      "ĠhÃ£": 628,
      "Ã£": 629,
      "Ġ9": 630,
      "ĳng": 631,
      "Ġráº»": 632,
      "ĠthÃª": 633,
      "Ġbáº±ng": 634,
      "Æ°ng": 635,
      "Ġcá»©": 636,
      "oid": 637,
      "Ġcamera": 638,
      "iaomi": 639,
      "ndr": 640,
      "Ġhá»ĵ": 641,
      "Ġsá»Ń": 642,
      "Ġ!": 643,
      "Ġe": 644,
      "Ġsamsung": 645,
      "Ġvá»Ŀi": 646,
      "....": 647,
      "Ġthá»Ŀi": 648,
      "ro": 649,
      "įc": 650,
      "Ġnáº¿u": 651,
      "ĠÄĳá»ģ": 652,
      "ĠÄĳáº§": 653,
      "ĠZ": 654,
      "ĠthÃ¡": 655,
      "ĠSony": 656,
      "ĠbÃ¡n": 657,
      "ĠthÃªm": 658,
      "áº¹p": 659,
      "Ġmuá»ĳn": 660,
      "ĠhÃłnh": 661,
      "ĠÃ½": 662,
      "ia": 663,
      "ic": 664,
      "©n": 665,
      "ıng": 666,
      "ĠlÃºc": 667,
      "áº¯c": 668,
      "ĠnháºŃn": 669,
      "ĠhÃ£ng": 670,
      "iÃ¡": 671,
      "ĭnh": 672,
      "iÃªu": 673,
      "ndroid": 674,
      "))": 675,
      "Ġok": 676,
      "Ġcáº¥u": 677,
      "Ġtin": 678,
      "Ġsáº¡c": 679,
      "Ġ7": 680,
      "ĠÄĳiá»ģu": 681,
      "Ġmáº¡": 682,
      "Æ°á»Ł": 683,
      "Ġnhanh": 684,
      "ĠhÆ¡i": 685,
      "Ġpháº§n": 686,
      "st": 687,
      "ģn": 688,
      "Ġcáº§n": 689,
      "Æ°á»£t": 690,
      "Ġip": 691,
      "iá»ĥm": 692,
      "Ġgá»įi": 693,
      "Æ°á»Łng": 694,
      "10": 695,
      "Qu": 696,
      "ĠD": 697,
      "Ġthi": 698,
      "Ġcháº£": 699,
      "ºng": 700,
      "ĠlÃ²ng": 701,
      "ĠÄĳá»ĭnh": 702,
      "Ġtheo": 703,
      "áº·t": 704,
      "et": 705,
      "©c": 706,
      "Ġnay": 707,
      "Ġchi": 708,
      "Ġthay": 709,
      "Ãºt": 710,
      "áº·c": 711,
      "£p": 712,
      "Ġtáº§m": 713,
      "Ġhiá»ĩn": 714,
      "Ġvá»«a": 715,
      "áº©n": 716,
      "Ġláº§n": 717,
      "ĠvÃ´": 718,
      "Ġnghá»": 719,
      "áº£ng": 720,
      "ĠÄĳá»ķi": 721,
      "Ġhá»£p": 722,
      "ĠphÃ¡": 723,
      "Ġz": 724,
      "Ã¡nh": 725,
      "Ġká»": 726,
      "ĠthÃ´ng": 727,
      "Ġvá»įng": 728,
      "uyÃªn": 729,
      "Ġnhá»ī": 730,
      "art": 731,
      "áºŃt": 732,
      "ĠmÆ°á»£t": 733,
      "háºŃt": 734,
      "Ġbao": 735,
      "Ġtá»Ľi": 736,
      "Ġkho": 737,
      "ĠnhÃ©": 738,
      "ĠÄĳáº§u": 739,
      "Ġnghá»ĩ": 740,
      "el": 741,
      "Ä©": 742,
      "Ìĥ": 743,
      "ĠW": 744,
      "ıi": 745,
      "Ġtiá»ĩn": 746,
      "Ġhiá»ĩu": 747,
      "ĠApple": 748,
      "QuÃ¡": 749,
      "TÃ´i": 750,
      "ĳi": 751,
      "ĠtÆ°á»Łng": 752,
      "ĠÄĳt": 753,
      "ĠÄĳiá»ĥm": 754,
      "áº¥n": 755,
      "Ġchung": 756,
      "iá»ĩm": 757,
      "Ã¢m": 758,
      "ĠchÃŃ": 759,
      "hi": 760,
      "Ã½": 761,
      "Ġngo": 762,
      "ĠthÆ°á»Ŀng": 763,
      "ĠkÃ©m": 764,
      "ĠÄĳá»ĵng": 765,
      "ui": 766,
      "ĠhÃłi": 767,
      "Ġchu": 768,
      "ĠchÆ¡i": 769,
      "iá»ĩc": 770,
      "Ġbá»ı": 771,
      "ĠÄĳÃºng": 772,
      "Ġ8": 773,
      "Ġmáº¥t": 774,
      "Ġchá»įn": 775,
      "Ã©t": 776,
      "Ġviá»ĩc": 777,
      "Ġngay": 778,
      "ĠÄĳá»§": 779,
      "ĠSamsung": 780,
      "Th": 781,
      "mart": 782,
      "Ġ-": 783,
      "Ġco": 784,
      "Ġsony": 785,
      "Ġram": 786,
      "Äĥng": 787,
      "ĠchÃ¡n": 788,
      "sus": 789,
      "ĠF": 790,
      "Ġca": 791,
      "ĠnÆ°á»Ľc": 792,
      "Ġvi": 793,
      "ĠsÃ¡ng": 794,
      "Ġhiá»ĥu": 795,
      "Ġchiáº¿": 796,
      "Ġchuyá»": 797,
      "Ġanh": 798,
      "ĠÃŃt": 799,
      "Phone": 800,
      "áºŃp": 801,
      "ĠcÃłng": 802,
      "Ġmáº·t": 803,
      "Ġkiá»ĥu": 804,
      "Ġsang": 805,
      "ĠbÃ¡o": 806,
      "ad": 807,
      "«ng": 808,
      "ĠO": 809,
      "Ġnote": 810,
      "Ġdc": 811,
      "Ã¹i": 812,
      "ame": 813,
      "Ġthá»±c": 814,
      "ook": 815,
      "Ġ\"": 816,
      "iáº¿n": 817,
      "Ã¢n": 818,
      "Ã¢ng": 819,
      "ĠLG": 820,
      "Ġyáº¿u": 821,
      "Ġtiáº¿ng": 822,
      "TC": 823,
      "la": 824,
      "Ãłu": 825,
      "Ġkháº": 826,
      "ĠÄĳá»Ŀi": 827,
      "Ġgiá»ĳng": 828,
      "ĭu": 829,
      "Ġmáº¯t": 830,
      "ĠlÃ¢u": 831,
      "ĠkhÃ³": 832,
      "Ġmá»Ł": 833,
      "ppo": 834,
      "ĠthÃ¡ng": 835,
      "ĠchÃŃnh": 836,
      "Ġchuyá»ĥn": 837,
      "50": 838,
      "§ng": 839,
      "Ġu": 840,
      "Ńa": 841,
      "Ġcá»±c": 842,
      "á»ĳi": 843,
      "áº¯p": 844,
      "Æ°á»Ľng": 845,
      "ĠtoÃłn": 846,
      "ĠÄĳá»ģu": 847,
      "ĠngoÃłi": 848,
      "ji": 849,
      "to": 850,
      "Ġo": 851,
      "īnh": 852,
      "Æ¡n": 853,
      "Ġchá»ĭu": 854,
      "Ġcháº³ng": 855,
      "ĠHTC": 856,
      "bi": 857,
      "do": 858,
      "ºt": 859,
      "Ġtáº¡i": 860,
      "Ġmang": 861,
      "Ġsáº¯c": 862,
      "Ġgáº§n": 863,
      "Ġbá»Ļ": 864,
      "Ġnháº¡": 865,
      "ĠMÃ¬nh": 866,
      "Ġnhá»Ľ": 867,
      "ĠphÃŃm": 868,
      "KhÃ´ng": 869,
      "ss": 870,
      "uá»ĵ": 871,
      "ĠtÃŃ": 872,
      "ĠlÃ½": 873,
      "Ġsmart": 874,
      "Ã³i": 875,
      "Ġngá»": 876,
      "áº£m": 877,
      "Ġbá»ģn": 878,
      "Ġtá»ĩ": 879,
      "ĠchÃª": 880,
      "ĠNh": 881,
      "Ġnhá»ı": 882,
      "ĠnghÄ©": 883,
      "ÄĲáº¹p": 884,
      "Ġhoáº·c": 885,
      "Ġmáº¡nh": 886,
      "±a": 887,
      "Ġj": 888,
      "áº«n": 889,
      "ĠcÃ¹ng": 890,
      "ĠcÃłi": 891,
      "Ãło": 892,
      "ĠsÃłi": 893,
      "Ġgame": 894,
      "Ġre": 895,
      "Ġphá»": 896,
      "Ãªu": 897,
      "Ġxu": 898,
      "ĠÄĳáº·": 899,
      "ack": 900,
      "GiÃ¡": 901,
      "uji": 902,
      "ģm": 903,
      "Ġta": 904,
      "ĠghÃ": 905,
      "Ġrá»": 906,
      "áº¿t": 907,
      "Ġnhau": 908,
      "Ġtrung": 909,
      "Ġxong": 910,
      "Ġgian": 911,
      "indo": 912,
      "Ġthá»©": 913,
      "áº§u": 914,
      "Ġtá»±": 915,
      "Ġandroid": 916,
      "ĠNote": 917,
      "Ġdá»ħ": 918,
      "Ġkáº¿t": 919,
      "uá»Ļ": 920,
      "Ġloa": 921,
      "Ġchiáº¿c": 922,
      "Ġnháº¡c": 923,
      "??": 924,
      "eb": 925,
      "ei": 926,
      "Ġna": 927,
      "Ġmo": 928,
      "Ã³ng": 929,
      "Æ°á»Ľi": 930,
      "Ġmá»ģm": 931,
      "ĠvÃłi": 932,
      "ĠcÅ©": 933,
      "ĠIphone": 934,
      "Ġchuáº©n": 935,
      "it": 936,
      "Ľn": 937,
      "Ã¡m": 938,
      "ĠÄĳá»ĳi": 939,
      "Ġquan": 940,
      "Ġhá»į": 941,
      "ĠiPhone": 942,
      "Ġgiá»Ľi": 943,
      "Ġná»ķi": 944,
      "Ġchá»©c": 945,
      "ĠXiaomi": 946,
      "Ġzen": 947,
      "uá»ĵn": 948,
      "indow": 949,
      "ho": 950,
      "os": 951,
      "ĠE": 952,
      "áº«": 953,
      "ĠnÃ¢ng": 954,
      "ĠÄĥn": 955,
      "ĠbÃªn": 956,
      "Ġbiá»ĩt": 957,
      "ĠnhÃł": 958,
      "Ġtháº¥t": 959,
      "ÄĲang": 960,
      "000": 961,
      "Ġtrá»Ŀi": 962,
      "ĠIP": 963,
      "ie": 964,
      "ii": 965,
      "mÃ¬nh": 966,
      "Ã¨": 967,
      "Ġcu": 968,
      "ĠnÃºt": 969,
      "Ã¡n": 970,
      "Ġkinh": 971,
      "ĠbÃ¬nh": 972,
      "Ġdung": 973,
      "áº¥m": 974,
      "ĠcÃ¡ch": 975,
      "Ġmá»įi": 976,
      "Ġhá»ĩ": 977,
      "iá»ĥn": 978,
      "Ġ:)": 979,
      "Ġkhá»§ng": 980,
      "Ġup": 981,
      "ry": 982,
      "Ġ...": 983,
      "á»Ľi": 984,
      "Ġtáº¿": 985,
      "ĠÄĳÃ¡ng": 986,
      "Ġmi": 987,
      "Ġloáº¡i": 988,
      "Ġsu": 989,
      "ĠtrÃ¢u": 990,
      "Ġthua": 991,
      "Ġmá»ıng": 992,
      "Ġcháº¿": 993,
      "ĠcháºŃm": 994,
      "ĠCÃ³": 995,
      "ĠCÃ²n": 996,
      "Ġlá»Ľn": 997,
      "!!!": 998,
      "áºŃn": 999,
      "ĠtÆ°á»£ng": 1000,
      "ĠÄĳÃª": 1001,
      "ĠÄĳáº¥y": 1002,
      "Ġphone": 1003,
      "Ġtriá»ĩu": 1004,
      "Ġtho": 1005,
      "Ġthu": 1006,
      "ĠthÃłnh": 1007,
      "Ġquáº£": 1008,
      "á»ĳc": 1009,
      "Ġ16": 1010,
      "Ġgia": 1011,
      "Ġgiáº£i": 1012,
      "ĠChá»": 1013,
      "ĠMi": 1014,
      "ĠnhÃ¢n": 1015,
      "ĠÄĳá»Ļng": 1016,
      "Thiáº¿t": 1017,
      "Ng": 1018,
      "NhÃ¬n": 1019,
      "lu": 1020,
      "lus": 1021,
      "¡t": 1022,
      "¯n": 1023,
      "Ã£i": 1024,
      "Æ°u": 1025,
      "Ġbo": 1026,
      "ĠdÃ¹": 1027,
      "ĠthÃ¢": 1028,
      "Ġxa": 1029,
      "ĠSS": 1030,
      "ĠTÃ´i": 1031,
      "ĠNáº¿u": 1032,
      "Ġnghiá»ĩm": 1033,
      "uá»ĳng": 1034,
      "01": 1035,
      "iv": 1036,
      "wei": 1037,
      "Ãµ": 1038,
      "Ġin": 1039,
      "Ġcáº¡": 1040,
      "Ġcáº§m": 1041,
      "Ġba": 1042,
      "Ġhi": 1043,
      "Ġdu": 1044,
      "áº¡o": 1045,
      "Ġxá»": 1046,
      "Ġthiá»ĩn": 1047,
      "ĠthÆ°Æ¡ng": 1048,
      "Ġchá»Ŀ": 1049,
      "Ġmá»Ĺi": 1050,
      "Ġthá»Ń": 1051,
      "ĠTQ": 1052,
      "Ġ:))": 1053,
      "ĠyÃªu": 1054,
      "ĠNhÆ°ng": 1055,
      "indows": 1056,
      "áº«u": 1057,
      "CÃ³": 1058,
      "Ġáº¡": 1059,
      "Ġlen": 1060,
      "ĠkÃŃnh": 1061,
      "ĠbÃłn": 1062,
      "Ã³c": 1063,
      "ĠdÆ°á»Ľi": 1064,
      "ĠÄĳá»įc": 1065,
      "ĠÄĳá»īnh": 1066,
      "Ġxiaomi": 1067,
      "Ġxuá»ĳng": 1068,
      "Ġcá»©ng": 1069,
      "ĠÄĳáº¯": 1070,
      "ĠnÃ³ng": 1071,
      "ĠnháºŃt": 1072,
      "GB": 1073,
      "lack": 1074,
      "or": 1075,
      "th": 1076,
      "ĠU": 1077,
      "Ġcáº¯m": 1078,
      "ĠnÃ©t": 1079,
      "Ġláº¥y": 1080,
      "Ġviá»ģn": 1081,
      "Ġbi": 1082,
      "ĠdÃ¡ng": 1083,
      "ĠÄĳá»Ļt": 1084,
      "Ġthanh": 1085,
      "áº¯n": 1086,
      "Ġhá»ıng": 1087,
      "Ġapple": 1088,
      "erry": 1089,
      "Ġxuáº¥t": 1090,
      "uá»Ļc": 1091,
      "fone": 1092,
      "pto": 1093,
      "Ľt": 1094,
      "ĠtÆ°Æ¡ng": 1095,
      "ĠÄĳa": 1096,
      "Ġminh": 1097,
      "Ġlá»ĵi": 1098,
      "Ã¡ch": 1099,
      "Ġvs": 1100,
      "Ġht": 1101,
      "ĠhÆ°": 1102,
      "uawei": 1103,
      "áº§y": 1104,
      "Ġtháº¥p": 1105,
      "Ġtá»¥c": 1106,
      "ĠTh": 1107,
      "uá»ĳi": 1108,
      "Ġtrá»įng": 1109,
      "ĠVN": 1110,
      "Ġphim": 1111,
      "uá»Ļt": 1112,
      "ptop": 1113,
      "Con": 1114,
      "me": 1115,
      "¡i": 1116,
      "³n": 1117,
      "Ġáº£o": 1118,
      "Ġcáº§u": 1119,
      "Ġná»ĳi": 1120,
      "Ã¡o": 1121,
      "Ã¡t": 1122,
      "Ġbiáº¿n": 1123,
      "Ã¬m": 1124,
      "Ġnhu": 1125,
      "Ġváº»": 1126,
      "ĠgiÃ¡c": 1127,
      "ĠTr": 1128,
      "ĠphÃ¢n": 1129,
      "áº·ng": 1130,
      "ĠhoÃłn": 1131,
      "atch": 1132,
      "ĠZen": 1133,
      "Tr": 1134,
      "TháºŃt": 1135,
      "est": 1136,
      "Ã©": 1137,
      "Ġáº¥y": 1138,
      "ĠÃ¢m": 1139,
      "Ġtiáº¿t": 1140,
      "Ġmáº«u": 1141,
      "Ġváº¥n": 1142,
      "ĠbÃ¢y": 1143,
      "ĠsÆ°á»Ľng": 1144,
      "Ġtráº£i": 1145,
      "Ġquy": 1146,
      "Ġcá»¥c": 1147,
      "Ġhá»ıi": 1148,
      "Ġháº³n": 1149,
      "Ġtá»ĳi": 1150,
      "ĠBB": 1151,
      "ace": 1152,
      "ĠKhÃ´ng": 1153,
      "ĠÄĳáº·c": 1154,
      "ĠÄĳáº¯t": 1155,
      "CÃ¡i": 1156,
      "ge": 1157,
      "he": 1158,
      "li": 1159,
      "og": 1160,
      "´m": 1161,
      "ĠQ": 1162,
      "ĠÃł": 1163,
      "ĠÆ¡i": 1164,
      "Ļi": 1165,
      "ĠÄĳÆ°á»Ŀng": 1166,
      "ĠsiÃªu": 1167,
      "Ġrom": 1168,
      "ĠvÃłng": 1169,
      "iáº¿u": 1170,
      "Ġnháº¹": 1171,
      "ĠMá»": 1172,
      "Ġfi": 1173,
      "Ġlaptop": 1174,
      "Ġkháº£": 1175,
      "Ġoppo": 1176,
      "Ġsmartphone": 1177,
      "Ch": 1178,
      "Tuyá»ĩt": 1179,
      "gb": 1180,
      "oot": 1181,
      "so": 1182,
      "ul": 1183,
      "Ġ)": 1184,
      "Ġáº¥n": 1185,
      "ĠcÆ¡": 1186,
      "Ġcoi": 1187,
      "Ġtai": 1188,
      "ĠtiÃªu": 1189,
      "Ġmong": 1190,
      "Ġláº½": 1191,
      "ĠliÃªn": 1192,
      "Ġkiá»ĩn": 1193,
      "Ġss": 1194,
      "ĠsÃ¡nh": 1195,
      "ĠnhiÃªn": 1196,
      "Ġthá»ĭ": 1197,
      "Äĥn": 1198,
      "Ġapp": 1199,
      "ĠCháº": 1200,
      "ĠchÃ¡t": 1201,
      "ĠAndroid": 1202,
      "ÄĲÃ£": 1203,
      "okia": 1204,
      "!!!!": 1205,
      "ĠPin": 1206,
      "Ġmáº¡ng": 1207,
      "ĠphÃ¡t": 1208,
      "Ġhtc": 1209,
      "Cháº": 1210,
      "if": 1211,
      "ĠcÃ¹i": 1212,
      "ĠtÃ¬nh": 1213,
      "Ġtinh": 1214,
      "ĠtÃ¢m": 1215,
      "Ġtest": 1216,
      "ĠÄĳo": 1217,
      "ĠÄĳÃ¡nh": 1218,
      "ĠmáºŃt": 1219,
      "Ġva": 1220,
      "Ġbáº¥t": 1221,
      "Ġsp": 1222,
      "ĠsÃ³ng": 1223,
      "Ġchá»ĳng": 1224,
      "Ġ12": 1225,
      "ĠÄĳáº³ng": 1226,
      "ĠMÃ¡y": 1227,
      "Ġios": 1228,
      "ĠchÃºt": 1229,
      "ÃŃch": 1230,
      "Ġlá»£i": 1231,
      "Ġlá»±a": 1232,
      "ĠAsus": 1233,
      "Ġtrá»£": 1234,
      "Ġtrá»Ł": 1235,
      "ĠWindows": 1236,
      ").": 1237,
      "HÃłng": 1238,
      "Má»": 1239,
      "NG": 1240,
      "Samsung": 1241,
      "con": 1242,
      "face": 1243,
      "kk": 1244,
      "khÃ´ng": 1245,
      "re": 1246,
      "Ġ=": 1247,
      "ĠÃ´ng": 1248,
      "ĭch": 1249,
      "Ġcuá»Ļc": 1250,
      "ĠÄĳÆ¡": 1251,
      "ĠmÃª": 1252,
      "Ġkia": 1253,
      "Ġsa": 1254,
      "Ġhao": 1255,
      "Ġdáº«n": 1256,
      "Ġpro": 1257,
      "áº¡ng": 1258,
      "ĠÄĳá»«ng": 1259,
      "Ġtrang": 1260,
      "Ġchá»Ĺ": 1261,
      "Ġthá»§": 1262,
      "Ġhá»Ĺ": 1263,
      "Ġasus": 1264,
      "ĠCh": 1265,
      "ĠNg": 1266,
      "ĠBlack": 1267,
      "ĠViá»ĩt": 1268,
      "Ġ:(": 1269,
      "Ġweb": 1270,
      "Ġtiáº¿p": 1271,
      "Äĳáº¹p": 1272,
      "Ġchip": 1273,
      "ĠghÃª": 1274,
      "Ġmobi": 1275,
      "ĠÄĳÃªm": 1276,
      "Ġcáº¡nh": 1277,
      "AM": 1278,
      "Em": 1279,
      "MÃłu": 1280,
      "Náº¿u": 1281,
      "ck": 1282,
      "chá»": 1283,
      "cÃ¡i": 1284,
      "ep": 1285,
      "ft": 1286,
      "ld": 1287,
      "ov": 1288,
      "Łi": 1289,
      "Ńu": 1290,
      "á»«": 1291,
      "áº¹": 1292,
      "Ġtu": 1293,
      "Ġtuy": 1294,
      "Ġnáº·ng": 1295,
      "Ġban": 1296,
      "Ġsim": 1297,
      "Ġha": 1298,
      "áº¡t": 1299,
      "ĠlÃłnh": 1300,
      "ĠcÃ¡o": 1301,
      "á»ĳng": 1302,
      "ĠgiáºŃt": 1303,
      "Äĥm": 1304,
      "Ġ201": 1305,
      "Æ°á»Ľt": 1306,
      "Ãºng": 1307,
      "ÄĲá»": 1308,
      "ĠÄĲá»": 1309,
      "icro": 1310,
      "Ġkhoáº£ng": 1311,
      "ĠFuji": 1312,
      "ifi": 1313,
      "Berry": 1314,
      "lo": 1315,
      "rface": 1316,
      "xy": 1317,
      "¯u": 1318,
      "ºc": 1319,
      "ĠJ": 1320,
      "Ļng": 1321,
      "Ġtáº¯t": 1322,
      "ĠtÃ¡c": 1323,
      "ĠtÄĥng": 1324,
      "ĠtÃ¬m": 1325,
      "ĠÄĳeo": 1326,
      "Ġmay": 1327,
      "Ġmáº¯c": 1328,
      "Ġdi": 1329,
      "ĠrÃµ": 1330,
      "Ġplus": 1331,
      "Ġnguá»ĵn": 1332,
      "Ġchuá»Ļt": 1333,
      "ĠxÃ¡ch": 1334,
      "Ġcá»ķ": 1335,
      "Ġhome": 1336,
      "Ġgá»įn": 1337,
      "Ġkhá»ıi": 1338,
      "ĠBlackBerry": 1339,
      "Chá»": 1340,
      "ThÃ": 1341,
      "Tháº": 1342,
      "ala": 1343,
      "ke": 1344,
      "Å©ng": 1345,
      "Ġ+": 1346,
      "áº±ng": 1347,
      "ĠtÆ°": 1348,
      "Ġmau": 1349,
      "Ġbáº¥m": 1350,
      "Ġsam": 1351,
      "Ġdiá»ĩn": 1352,
      "ĠnguyÃªn": 1353,
      "ĠÄĳá»£i": 1354,
      "quÃ¡": 1355,
      "Ġthiáº¿u": 1356,
      "Ġquay": 1357,
      "Ġvá»¥": 1358,
      "Ġtháº»": 1359,
      "Ġgiáº£n": 1360,
      "Ġcháº¿t": 1361,
      "amera": 1362,
      "Ġhá»¯u": 1363,
      "ĠchÃ¢n": 1364,
      "iÃªng": 1365,
      "Ġtá»«ng": 1366,
      "ate": 1367,
      "ĠkÃ¨": 1368,
      "Ġká»ĥ": 1369,
      "Ngon": 1370,
      "ivi": 1371,
      "20": 1372,
      "30": 1373,
      "80": 1374,
      "EE": 1375,
      "OS": 1376,
      "book": 1377,
      "dge": 1378,
      "giÃ¡": 1379,
      "ut": 1380,
      "¥y": 1381,
      "©p": 1382,
      "Ġ^": 1383,
      "ĠcáºŃp": 1384,
      "Ġcuá»ĳi": 1385,
      "ĠÄĳÃ¡": 1386,
      "ĠmÆ¡": 1387,
      "ĠmÃ£i": 1388,
      "Ġli": 1389,
      "Ġlai": 1390,
      "háº£i": 1391,
      "ĠvÃ¢n": 1392,
      "Ġkiáº¿n": 1393,
      "iá»Ŀ": 1394,
      "Ġgo": 1395,
      "Ġdt": 1396,
      "ĠdÃ¢y": 1397,
      "Ġxe": 1398,
      "ĠxÆ°a": 1399,
      "Ġxanh": 1400,
      "Ġvá»ı": 1401,
      "Ġchá»§": 1402,
      "Ġ13": 1403,
      "Ã²i": 1404,
      "Ġhá»įc": 1405,
      "ĠCÃ¡i": 1406,
      "ĠMÃł": 1407,
      "Ġcáº£i": 1408,
      "Ġtá»ĳn": 1409,
      "áº·p": 1410,
      "Ġfuji": 1411,
      "Ġlag": 1412,
      "Ġsá»ĳng": 1413,
      "ĠRáº¥t": 1414,
      "Ġká»³": 1415,
      "soft": 1416,
      "ull": 1417,
      "icrosoft": 1418,
      "Nh": 1419,
      "cÃ³": 1420,
      "ing": 1421,
      "mÃ¡y": 1422,
      "nhÃ¬n": 1423,
      "©a": 1424,
      "Ãģ": 1425,
      "ÃĶ": 1426,
      "Ġ?": 1427,
      "Ġtáº¡o": 1428,
      "ĠÄĳem": 1429,
      "Ġliá»ĩu": 1430,
      "nhÆ°ng": 1431,
      "ĠbÃłi": 1432,
      "ĠbÆ°á»Ľc": 1433,
      "Ġbáº¯t": 1434,
      "Ġblu": 1435,
      "Ġhai": 1436,
      "ĠdÃłi": 1437,
      "Ġngang": 1438,
      "Ġtráº£": 1439,
      "Ġtráº¡ng": 1440,
      "Ġquáº£ng": 1441,
      "Ġquá»ĳc": 1442,
      "Ġvá»¡": 1443,
      ".....": 1444,
      "Ġcá»Ńa": 1445,
      "Ġmá»©c": 1446,
      "Ġcháº¯n": 1447,
      "ĠÄĳáºŃp": 1448,
      "Ġthá»«a": 1449,
      "Ġthá»©c": 1450,
      "ĠCH": 1451,
      "ĠChÃ": 1452,
      "Ġdá»Ł": 1453,
      "Ãºi": 1454,
      "Ġchá»īnh": 1455,
      "ĠhÃ´m": 1456,
      "ĠÄĳá»Ļc": 1457,
      "Ġfan": 1458,
      "Ġphong": 1459,
      "mia": 1460,
      "Ġwin": 1461,
      "Ġtiáº¿c": 1462,
      "ĠbáºŃt": 1463,
      "Ġ950": 1464,
      "ĠDÃ¹ng": 1465,
      "Ġngá»§": 1466,
      "alaxy": 1467,
      "),": 1468,
      "NÃ³i": 1469,
      "ap": 1470,
      "as": 1471,
      "cháº": 1472,
      "ma": 1473,
      "mp": 1474,
      "tháº": 1475,
      "ÃŃt": 1476,
      "Ġq": 1477,
      "ĠÃŃch": 1478,
      "áºŃy": 1479,
      "Ġcua": 1480,
      "ĠtÃ´": 1481,
      "ĠtáºŃp": 1482,
      "Ġtivi": 1483,
      "ĠviÃªn": 1484,
      "ĠkÃ¬": 1485,
      "Ġbuá»ĵn": 1486,
      "ĠÄĳá»¡": 1487,
      "ĠtrÃ¬nh": 1488,
      "ĠtrÃŃ": 1489,
      "ĠxÃ¡c": 1490,
      "Ġgiáº£m": 1491,
      "ina": 1492,
      "Ġnháº¯n": 1493,
      "Ġhá»Ļ": 1494,
      "ĠSam": 1495,
      "Ġan": 1496,
      "ĠMicrosoft": 1497,
      "ĠNam": 1498,
      "ĠNokia": 1499,
      "Ġháº£": 1500,
      "ĠkhÃ¡ch": 1501,
      "Ġsá»£": 1502,
      "Ġsá»Ł": 1503,
      "ĠBphone": 1504,
      "ĠhoÃłi": 1505,
      "Ġwifi": 1506,
      "Ġtiáº¿n": 1507,
      "Ġmax": 1508,
      "Ġsá»Ńa": 1509,
      "etoot": 1510,
      "ell": 1511,
      "uild": 1512,
      "ĠtÃŃch": 1513,
      "ĠÄĳáº·t": 1514,
      "ĠghÃ©t": 1515,
      "ebook": 1516,
      "iiii": 1517,
      "etooth": 1518,
      "04": 1519,
      "Apple": 1520,
      "Báº¡n": 1521,
      "CÅ©ng": 1522,
      "Gb": 1523,
      "MÃ¡y": 1524,
      "Pin": 1525,
      "Sony": 1526,
      "Xáº¥u": 1527,
      "de": 1528,
      "um": 1529,
      "ve": 1530,
      "£m": 1531,
      "§m": 1532,
      "¨n": 1533,
      "©o": 1534,
      "²ng": 1535,
      "Ġá»ĳng": 1536,
      "Ľm": 1537,
      "áº¢": 1538,
      "Ġtáº¡": 1539,
      "ĠtÃłu": 1540,
      "ĠtÃºi": 1541,
      "ĠÄĳÆ°a": 1542,
      "ĠÄĳÆ¡n": 1543,
      "ĠmÃ£": 1544,
      "Ġliá»ģn": 1545,
      "Ġvo": 1546,
      "Ġbb": 1547,
      "ĠbÃ©": 1548,
      "Ġse": 1549,
      "iá»ħ": 1550,
      "Ġghi": 1551,
      "Ġgáº·p": 1552,
      "ĠdÆ°": 1553,
      "ĠdÃłnh": 1554,
      "ĠdÃły": 1555,
      "ĠrÆ¡i": 1556,
      "ĠrÃ¹i": 1557,
      "Ġchá»¥c": 1558,
      "áº¯ng": 1559,
      "ĠváºŃt": 1560,
      "ĠCÃ¡c": 1561,
      "ĠTH": 1562,
      "ĠTháº": 1563,
      "ĠTháºŃt": 1564,
      "ĠNháºŃt": 1565,
      "Ãºa": 1566,
      "ĠphÃŃ": 1567,
      "ĠphÃ²ng": 1568,
      "Ġ35": 1569,
      "ĠHD": 1570,
      "ĠnhÃ¢": 1571,
      "ĠVÃł": 1572,
      "ĠGiÃ¡": 1573,
      "ĠGiá»Ŀ": 1574,
      "Ġwatch": 1575,
      "ime": 1576,
      "uá»ķi": 1577,
      "ĠRAM": 1578,
      "Ġhá»ĵng": 1579,
      "ĠÄĳáº§y": 1580,
      "Ġkhoáº£n": 1581,
      "Ġrá»Ľt": 1582,
      "Ġmod": 1583,
      "ite": 1584,
      "Ġfile": 1585,
      "Má»Ļt": 1586,
      "ag": 1587,
      "ly": 1588,
      "per": 1589,
      "ÃĢ": 1590,
      "ĠĠ": 1591,
      "ĠQuÃ¡": 1592,
      "ĠÆ°u": 1593,
      "á»©": 1594,
      "á»±": 1595,
      "á»ģ": 1596,
      "ĠcÃ¢": 1597,
      "Ġcong": 1598,
      "ĠcÃ¢n": 1599,
      "Ġtung": 1600,
      "ĠtiÃªn": 1601,
      "Ġtáº¥m": 1602,
      "Ãłm": 1603,
      "Ġnam": 1604,
      "ĠÄĳe": 1605,
      "ĠÄĳen": 1606,
      "Ġmoi": 1607,
      "Ġláº¡": 1608,
      "ĠlÆ°u": 1609,
      "ĠlÆ°á»Ľt": 1610,
      "háº§n": 1611,
      "Ġviá»ĩt": 1612,
      "Ġbuild": 1613,
      "Ġsung": 1614,
      "Ġhy": 1615,
      "Ġduy": 1616,
      "ĠdÃ¡n": 1617,
      "ĠrÃºt": 1618,
      "ĠriÃªng": 1619,
      "ĠthÃ¢n": 1620,
      "Ġngoáº¡i": 1621,
      "Ġchang": 1622,
      "Ġtráº»": 1623,
      "Ġthiá»ĩt": 1624,
      "Ġvá»£": 1625,
      "iáº¿m": 1626,
      "Ġ14": 1627,
      "Ġgiao": 1628,
      "Ġbá»ķ": 1629,
      "ĠnháºŃp": 1630,
      "ĠMua": 1631,
      "ĠÄĳÃ¨n": 1632,
      "Ġgiá»¯a": 1633,
      "ĠNÃ³i": 1634,
      "Ġháº¡": 1635,
      "ĠháºŃn": 1636,
      "Ġháº¡i": 1637,
      "ĠHP": 1638,
      "uá»ĳt": 1639,
      "Ġtrá»«": 1640,
      "ĠBáº¡n": 1641,
      "are": 1642,
      "ĠPro": 1643,
      "Äĳang": 1644,
      "Ġipad": 1645,
      "elf": 1646,
      "Ġvid": 1647,
      "ĠOppo": 1648,
      "Ġzenfone": 1649,
      "Ġinch": 1650,
      "Ġbluetooth": 1651,
      "itech": 1652,
      "Qua": 1653,
      "Ráº¥t": 1654,
      "SU": 1655,
      "cÃ²n": 1656,
      "com": 1657,
      "ed": 1658,
      "eat": 1659,
      "náº¿u": 1660,
      "od": 1661,
      "oom": 1662,
      "pad": 1663,
      "te": 1664,
      "thÃ": 1665,
      "ub": 1666,
      "ĠÃ¡m": 1667,
      "ĭp": 1668,
      "á»ģn": 1669,
      "ĠcÃ¢y": 1670,
      "Ġti": 1671,
      "ĠtiÃª": 1672,
      "Ġtui": 1673,
      "ĠtÃ¡o": 1674,
      "ĠÄĳÃ´": 1675,
      "Ġlinh": 1676,
      "ĠvÃª": 1677,
      "Ġkg": 1678,
      "Ġkim": 1679,
      "Ġkiá»ĩm": 1680,
      "há»±c": 1681,
      "Ġbáº¡i": 1682,
      "ĠhÆ°á»Ľng": 1683,
      "Ġgáº¯n": 1684,
      "Ġda": 1685,
      "Ġrung": 1686,
      "áº¡ch": 1687,
      "Ġnha": 1688,
      "ĠnhiÃªu": 1689,
      "Ġtreo": 1690,
      "Ġtháº±ng": 1691,
      "Ġ15": 1692,
      "Ġ100": 1693,
      "ĠgiÆ¡": 1694,
      "Ġhá»ĳi": 1695,
      "ĠCon": 1696,
      "Ġ25": 1697,
      "ĠkhuyÃªn": 1698,
      "ÃŃu": 1699,
      "Ġná»Ńa": 1700,
      "Ġlá»ĭch": 1701,
      "ĠháºŃu": 1702,
      "Ġdá»±": 1703,
      "Ġ300": 1704,
      "ĠHuawei": 1705,
      "ard": 1706,
      "ĠÄĲang": 1707,
      "acbook": 1708,
      "Ġlog": 1709,
      "Ġdoanh": 1710,
      "Ġhá»ĵi": 1711,
      "ĠthÃ¡nh": 1712,
      "Ġ80": 1713,
      "ĠkhÃ³a": 1714,
      "ĠnghÄ©a": 1715,
      "Ġphá»¥c": 1716,
      "Ġlens": 1717,
      "ĠZenfone": 1718,
      "Ġquyáº¿t": 1719,
      "ovo": 1720,
      "Ġtuáº§n": 1721,
      "Ġcá»ķng": 1722,
      "elfie": 1723,
      "Huawei": 1724,
      "Sao": 1725,
      "al": 1726,
      "av": 1727,
      "date": 1728,
      "es": 1729,
      "ir": 1730,
      "ist": 1731,
      "má»": 1732,
      "nÃ³i": 1733,
      "oc": 1734,
      "rime": 1735,
      "urface": 1736,
      "·t": 1737,
      "Ġ0": 1738,
      "Ġone": 1739,
      "Ġáº§m": 1740,
      "Ġ....": 1741,
      "Ġ!!!": 1742,
      "ĳt": 1743,
      "á»Ľ": 1744,
      "áº¾": 1745,
      "Ġcáº¡n": 1746,
      "Ġno": 1747,
      "ĠnÃ¡": 1748,
      "ĠnÃ¨": 1749,
      "ĠÄĳáº¡i": 1750,
      "Ġmu": 1751,
      "ĠmÃ¡i": 1752,
      "Ġmáº·c": 1753,
      "Ġloi": 1754,
      "ĠvÃ²ng": 1755,
      "Ġbáº¯p": 1756,
      "Ġsáº¯p": 1757,
      "Ã³p": 1758,
      "ĠgÃ³c": 1759,
      "Ġdanh": 1760,
      "ĠdÃ¢n": 1761,
      "ĠrÃ¡ng": 1762,
      "Ġráº±ng": 1763,
      "ĠthÃ´": 1764,
      "Ġnga": 1765,
      "Ġnhi": 1766,
      "ĠÄĳá»©ng": 1767,
      "Ġchai": 1768,
      "ĠtrÃ´ng": 1769,
      "ĠtrÃ³c": 1770,
      "Ġtráº§y": 1771,
      "ĠxÃ³": 1772,
      "ĠxÃŃu": 1773,
      "ĠthÆ°": 1774,
      "Ġquáº¥t": 1775,
      "Ġtháº£m": 1776,
      "ual": 1777,
      "Ġbá»Łi": 1778,
      "Ġhá»ģ": 1779,
      "Ġváº·t": 1780,
      "Ġtá»Ń": 1781,
      "Ġtá»¥t": 1782,
      "Ġrat": 1783,
      "Ġcáº£nh": 1784,
      "Ġlá»Ŀi": 1785,
      "and": 1786,
      "ent": 1787,
      "ĠphÃ¹": 1788,
      "ĠÄĳiÃªn": 1789,
      "ĠAW": 1790,
      "Ġtrá»ĭ": 1791,
      "ĠLu": 1792,
      "Ġfla": 1793,
      "ĠphÃł": 1794,
      "ĠphiÃªn": 1795,
      "ome": 1796,
      "Äĳá»": 1797,
      "ĠhÃ£y": 1798,
      "ĠDell": 1799,
      "Ġrá»Ļng": 1800,
      "???": 1801,
      "Ġxá»Ń": 1802,
      "Ġxá»©ng": 1803,
      "thiáº¿t": 1804,
      "Ġ=))": 1805,
      "iá»ħn": 1806,
      "15": 1807,
      "400": 1808,
      "Ah": 1809,
      "DÃ¹ng": 1810,
      "MÃłn": 1811,
      "Viá»ģn": 1812,
      "Xiaomi": 1813,
      "berry": 1814,
      "ct": 1815,
      "fan": 1816,
      "ko": 1817,
      "mua": 1818,
      "oÃłi": 1819,
      "obi": 1820,
      "sh": 1821,
      "ty": 1822,
      "tÃ´i": 1823,
      "tel": 1824,
      "¥m": 1825,
      "©u": 1826,
      "±m": 1827,
      "ÃĮ": 1828,
      "Æ¯": 1829,
      "ĠÆ°": 1830,
      "Ġáº¿": 1831,
      "á»Ŀi": 1832,
      "áº¤": 1833,
      "ĠcáºŃn": 1834,
      "ĠtÃ¹": 1835,
      "Ġtáº¥t": 1836,
      "ĠÄĳÃ´i": 1837,
      "ĠÄĳáº£m": 1838,
      "ĠÄĳÃ¡m": 1839,
      "Ġman": 1840,
      "ĠmÃ¡t": 1841,
      "ĠláºŃp": 1842,
      "Ġve": 1843,
      "ĠvÆ¡": 1844,
      "ĠvÃŃ": 1845,
      "Ġvui": 1846,
      "Ġkiáº¿m": 1847,
      "Ġbt": 1848,
      "ĠsÆ¡": 1849,
      "Ġsuy": 1850,
      "Ġsai": 1851,
      "Ġselfie": 1852,
      "Ġhinh": 1853,
      "Ġhiá»ĥn": 1854,
      "Ġgáº¥p": 1855,
      "ĠdÃ¡m": 1856,
      "áº¿p": 1857,
      "Ġngá»ĵi": 1858,
      "Ġchua": 1859,
      "ĠxÃºc": 1860,
      "ĠxuyÃªn": 1861,
      "ĠxÃ©t": 1862,
      "ĠthÃł": 1863,
      "Ġthao": 1864,
      "Ġquen": 1865,
      "Ġquáº§n": 1866,
      "Ġvá»įc": 1867,
      "Ġcá»ĳ": 1868,
      "Ġmá»¥c": 1869,
      "á»ĳn": 1870,
      "ink": 1871,
      "Ġcháº¡": 1872,
      "Ġcháº¥p": 1873,
      "Ġcá»§ng": 1874,
      "Ġnháº§m": 1875,
      "Ġah": 1876,
      "ĠMong": 1877,
      "ĠMáº¥y": 1878,
      "Ġ20": 1879,
      "ĠÄĳÃŃch": 1880,
      "Ġlá»Ĺ": 1881,
      "Ġháº¥p": 1882,
      "Ġháº¡n": 1883,
      "Ġdá»¯": 1884,
      "ĠphÃŃa": 1885,
      "ĠASU": 1886,
      "uyá»ģn": 1887,
      "ÄĲÃºng": 1888,
      "ĠnhÃ¡i": 1889,
      "ĠVá»Ľi": 1890,
      "ĠÄĳá»Ļi": 1891,
      "Ġfull": 1892,
      "Ġpha": 1893,
      "usd": 1894,
      "ĠGR": 1895,
      "Ġkhá»ķ": 1896,
      "Ã£y": 1897,
      "Ġedge": 1898,
      "Ġkháº©u": 1899,
      "Ġupdate": 1900,
      "Ġsuáº¥t": 1901,
      "Ġthoáº£i": 1902,
      "ĠChá»ī": 1903,
      "Ġcáº¡ch": 1904,
      "TrÆ°á»Ľc": 1905,
      "ogle": 1906,
      "Ġ^^": 1907,
      "ĠÄĳÃ¡p": 1908,
      "12": 1909,
      "17": 1910,
      "55": 1911,
      "CÃ²n": 1912,
      "Iá»": 1913,
      "Láº¡i": 1914,
      "PS": 1915,
      "Tá»«": 1916,
      "ass": 1917,
      "bá»": 1918,
      "ber": 1919,
      "ble": 1920,
      "gi": 1921,
      "id": 1922,
      "ip": 1923,
      "mÃłu": 1924,
      "ps": 1925,
      "se": 1926,
      "tn": 1927,
      "ware": 1928,
      "ĠÃ´": 1929,
      "ĠÆ°a": 1930,
      "įt": 1931,
      "Ńi": 1932,
      "á»«a": 1933,
      "áº±m": 1934,
      "Ġtim": 1935,
      "ĠnÃ": 1936,
      "Ġnot": 1937,
      "Ġniá»ĩm": 1938,
      "Ġnáº±m": 1939,
      "ĠÄĳu": 1940,
      "hÃ¡": 1941,
      "ĠmÃ¡": 1942,
      "Ġmai": 1943,
      "ĠlÃŃ": 1944,
      "ĠlÆ°ng": 1945,
      "ĠlÃºa": 1946,
      "Ġvu": 1947,
      "há»Ŀi": 1948,
      "Ġbay": 1949,
      "Ġbphone": 1950,
      "Ġsh": 1951,
      "Ġhe": 1952,
      "Ġhu": 1953,
      "Ġhot": 1954,
      "Ġhic": 1955,
      "ĠgÃ¡i": 1956,
      "Ġgá»ĳc": 1957,
      "ĠgÃ³p": 1958,
      "ĠrÃ¢": 1959,
      "Ġrá»ĳi": 1960,
      "ĠthÃº": 1961,
      "Ġngáº¡i": 1962,
      "Ġnhe": 1963,
      "ĠchuyÃªn": 1964,
      "ĠchÄĥng": 1965,
      "ĠtrÆ°á»Ŀng": 1966,
      "Ġtriá»ĥn": 1967,
      "Ġxin": 1968,
      "Ġthe": 1969,
      "Ġtham": 1970,
      "Ã¹a": 1971,
      "ĠnÃłn": 1972,
      "Ġmá»Ŀ": 1973,
      "Ġmá»ĩt": 1974,
      "Ġmá»«ng": 1975,
      "Ġ18": 1976,
      "Ġcháº¥m": 1977,
      "Ġtá»Ļi": 1978,
      "Ġaw": 1979,
      "ĠMa": 1980,
      "ĠMacbook": 1981,
      "ĠchÃºng": 1982,
      "ĠNhÃ¬n": 1983,
      "Ġná»į": 1984,
      "Ġnhá»±a": 1985,
      "anon": 1986,
      "Ãºp": 1987,
      "Ġnghi": 1988,
      "Ġsá»Ľm": 1989,
      "ĠphÃ¡n": 1990,
      "Ġ32": 1991,
      "Ġ64": 1992,
      "ĠhÃ´": 1993,
      "Ġ50": 1994,
      "ĠPháº£i": 1995,
      "ĠÄĲÃºng": 1996,
      "ĠphÆ¡i": 1997,
      "ĠtoÃ¡n": 1998,
      "acebook": 1999,
      "ĠIOS": 2000,
      "Ġmain": 2001,
      "Ġ102": 2002,
      "Ġká»¹": 2003,
      "Ġchiáº¿u": 2004,
      "Ġkháº¯c": 2005,
      "ĠEm": 2006,
      "Ġsurface": 2007,
      "Ġthoáº£ng": 2008,
      "ĠTrong": 2009,
      "Ġquyá»ģn": 2010,
      "lien": 2011,
      "Ġmobile": 2012,
      "áº¹t": 2013,
      "lock": 2014,
      "NhÆ°ng": 2015,
      "áº¢nh": 2016,
      "peria": 2017,
      "ĠASUS": 2018,
      ",...": 2019,
      "100": 2020,
      "25": 2021,
      "200": 2022,
      "40": 2023,
      "60": 2024,
      "70": 2025,
      "Android": 2026,
      "Bá»": 2027,
      "ChÃ": 2028,
      "CÃ¡c": 2029,
      "Cá»©": 2030,
      "IN": 2031,
      "Iphone": 2032,
      "Kh": 2033,
      "MP": 2034,
      "Mua": 2035,
      "Máº¥y": 2036,
      "Note": 2037,
      "ON": 2038,
      "PU": 2039,
      "Ráº»": 2040,
      "UA": 2041,
      "bo": 2042,
      "bs": 2043,
      "cs": 2044,
      "dÃ¹ng": 2045,
      "ex": 2046,
      "ga": 2047,
      "iphone": 2048,
      "mm": 2049,
      "minh": 2050,
      "mAh": 2051,
      "ráº¥t": 2052,
      "uáº©n": 2053,
      "vÃł": 2054,
      "xáº¥u": 2055,
      "¥i": 2056,
      "¨m": 2057,
      "¹n": 2058,
      "âĢ": 2059,
      "ĠÃ¡": 2060,
      "ĠÆ°ng": 2061,
      "ĠÃ¡nh": 2062,
      "ĠÃło": 2063,
      "ĭn": 2064,
      "Łm": 2065,
      "Ńnh": 2066,
      "nghe": 2067,
      "Ġcung": 2068,
      "ĠcÆ°á»Ľi": 2069,
      "Ġtq": 2070,
      "Ġty": 2071,
      "ĠtáºŃn": 2072,
      "Ġnáº£n": 2073,
      "Ġnen": 2074,
      "Ġnáº¯p": 2075,
      "ĠÄĳua": 2076,
      "ĠÄĳÆ°Æ¡": 2077,
      "ĠÄĳiá»ĥn": 2078,
      "ĠÄĳÃ²i": 2079,
      "hÃª": 2080,
      "ĠmÃ´": 2081,
      "Ġlg": 2082,
      "ĠlÃ´": 2083,
      "Ġlao": 2084,
      "Ġlung": 2085,
      "Ġlong": 2086,
      "Ġláº§m": 2087,
      "ĠlÆ°Æ¡": 2088,
      "ĠvÃ¢": 2089,
      "Ġviáº¿t": 2090,
      "Ġke": 2091,
      "Ġbh": 2092,
      "Ġbong": 2093,
      "ĠbÃºt": 2094,
      "Ġbáº£ng": 2095,
      "Ġbuá»ķi": 2096,
      "Ġsw": 2097,
      "Ġhd": 2098,
      "Ġgom": 2099,
      "ĠgÃ¢y": 2100,
      "Ġgalaxy": 2101,
      "Ġduyá»ĩt": 2102,
      "Ġdep": 2103,
      "ĠrÃ´": 2104,
      "Ġroi": 2105,
      "Ġráº§m": 2106,
      "Ġroot": 2107,
      "Ġprime": 2108,
      "áº£y": 2109,
      "Ġnhung": 2110,
      "ĠnhÆ°á»£c": 2111,
      "ĠÄĳá»©a": 2112,
      "Ġche": 2113,
      "Ġchay": 2114,
      "Ġchiá»ģu": 2115,
      "Ġtrc": 2116,
      "ĠtrÃ²n": 2117,
      "Ġthoi": 2118,
      "Ġthui": 2119,
      "Ġvá»©t": 2120,
      "ĠtháºŃm": 2121,
      "Ġchá»¯": 2122,
      "iá»ĩp": 2123,
      "Ġmá»¹": 2124,
      "Ġmá»ıi": 2125,
      "á»ĳt": 2126,
      "iáº¿ng": 2127,
      "ine": 2128,
      "chÆ°a": 2129,
      "Ġpháº¿t": 2130,
      "Ġbá»ĥ": 2131,
      "Ġbá»±c": 2132,
      "Ġhá»©ng": 2133,
      "ĠSurface": 2134,
      "ĠCáº£m": 2135,
      "ĠCho": 2136,
      "ĠCamera": 2137,
      "Ġ21": 2138,
      "Ġ23": 2139,
      "uyáº¿t": 2140,
      "Ġkha": 2141,
      "Ġraw": 2142,
      "ĠTV": 2143,
      "ĠTuy": 2144,
      "ĠchÃ¢": 2145,
      "ĠchÃ©m": 2146,
      "ĠchÃ¡y": 2147,
      "Ġgiá»¯": 2148,
      "Ġlá»Łm": 2149,
      "Ġtá»ĳc": 2150,
      "Ġdá»ĭ": 2151,
      "enovo": 2152,
      "Ġnghiá»ĩp": 2153,
      "Ġsá»©c": 2154,
      "ĠphÃ¢": 2155,
      "Ġ30": 2156,
      "ÄĲiá»ĩn": 2157,
      "Ġlumia": 2158,
      "ĠHome": 2159,
      "Ġtrá»¯": 2160,
      "Ġ600": 2161,
      "ĠhÃ³ng": 2162,
      "ĠhÃºt": 2163,
      "Ġhoáº¡t": 2164,
      "Ġ40": 2165,
      "ĠyÃªn": 2166,
      "ĠÄĲT": 2167,
      "ĠÄĲáº": 2168,
      "Ġphai": 2169,
      "ĠGo": 2170,
      "Ġwm": 2171,
      "Ġwindows": 2172,
      "Ġgá»Ńi": 2173,
      "ĠXÃłi": 2174,
      "ĠkÃ©o": 2175,
      "ĠRam": 2176,
      "ndroi": 2177,
      "Ġhá»ĵn": 2178,
      "........": 2179,
      "ĠthÃ¡i": 2180,
      "Ġcháº£nh": 2181,
      "ĠWin": 2182,
      "hip": 2183,
      "ĠOK": 2184,
      "ĠObi": 2185,
      "lass": 2186,
      "Ġun": 2187,
      "Ġres": 2188,
      "Ġphá»ķ": 2189,
      "ieu": 2190,
      "Ã¨o": 2191,
      "ĠthoÃ¡t": 2192,
      "ĠChá»©": 2193,
      "Ġ:)))": 2194,
      "ort": 2195,
      "ĠUS": 2196,
      "lip": 2197,
      "!!!!!!!!": 2198,
      "kkkk": 2199,
      "chá»ī": 2200,
      "ĠJo": 2201,
      "ThÃ´i": 2202,
      "ThÃŃch": 2203,
      "ĠkÃ¨m": 2204,
      "EEEE": 2205,
      "mah": 2206,
      "tháº¥y": 2207,
      "Ġtáº¡m": 2208,
      "Ġvideo": 2209,
      "eater": 2210,
      "thÃŃch": 2211,
      "ube": 2212,
      "Ġlogitech": 2213,
      "ĠLumia": 2214,
      "ĠmÃ¡u": 2215,
      "14": 2216,
      "90": 2217,
      "AN": 2218,
      "Asus": 2219,
      "CÃłng": 2220,
      "CÃ´ng": 2221,
      "Camera": 2222,
      "Há»": 2223,
      "IP": 2224,
      "LE": 2225,
      "Mi": 2226,
      "Máº·t": 2227,
      "TE": 2228,
      "VÃł": 2229,
      "cáº¥u": 2230,
      "gh": 2231,
      "hÃłng": 2232,
      "nÃ³": 2233,
      "note": 2234,
      "nap": 2235,
      "out": 2236,
      "pe": 2237,
      "ph": 2238,
      "pin": 2239,
      "pro": 2240,
      "su": 2241,
      "ser": 2242,
      "un": 2243,
      "uch": 2244,
      "uto": 2245,
      "vÃ¬": 2246,
      "vie": 2247,
      "watch": 2248,
      "xÃłi": 2249,
      "£n": 2250,
      "¥ng": 2251,
      "§u": 2252,
      "³i": 2253,
      "´n": 2254,
      "Ġ!!": 2255,
      "ĩn": 2256,
      "ıe": 2257,
      "Ľp": 2258,
      "áºŃu": 2259,
      "Ġcm": 2260,
      "ĠcÆ°á»Ŀi": 2261,
      "Ġcom": 2262,
      "Ġcáº©n": 2263,
      "ĠcÄĥng": 2264,
      "ĠtÃªn": 2265,
      "ĠtÃ¢": 2266,
      "Ġtan": 2267,
      "Ġtuá»ķi": 2268,
      "Ġtcs": 2269,
      "Ġnokia": 2270,
      "Ġmot": 2271,
      "Ġmáº£ng": 2272,
      "ĠmÃ³c": 2273,
      "Ġlam": 2274,
      "ĠlÄĥ": 2275,
      "Ġliá»ĩt": 2276,
      "Ġláº¡c": 2277,
      "Ġláº¯p": 2278,
      "Ġláº«n": 2279,
      "ĠlÄĥn": 2280,
      "ĠlÃ²i": 2281,
      "ĠkÃª": 2282,
      "Ġkit": 2283,
      "ĠkÃŃch": 2284,
      "há»¯ng": 2285,
      "Ġbu": 2286,
      "ĠbÆ¡i": 2287,
      "Ġblack": 2288,
      "Ġsáº¯m": 2289,
      "Ġsho": 2290,
      "Ġgáº¡o": 2291,
      "Ġdáº¡i": 2292,
      "Ġdong": 2293,
      "Ġdáº§n": 2294,
      "ĠdÃŃnh": 2295,
      "Ġdáº§y": 2296,
      "ĠrÃ¨": 2297,
      "Ġpass": 2298,
      "ĠngÃ¡n": 2299,
      "Ġngá»ĳn": 2300,
      "Ġnhat": 2301,
      "Ġchuá»Ļ": 2302,
      "Ġtranh": 2303,
      "ĠxÆ°á»Ľc": 2304,
      "ĠkhÃºc": 2305,
      "ĠquÃªn": 2306,
      "ĠquÃ©t": 2307,
      "Ġvá»ĭ": 2308,
      "Ġcá»¡": 2309,
      "Ġcá»Ļng": 2310,
      "ĠtháºŃn": 2311,
      "Ġchá»¯a": 2312,
      "Ġchá»«ng": 2313,
      "iáº¿c": 2314,
      "ĠgiÃł": 2315,
      "ĠgiÃºp": 2316,
      "Ġthá»Ľt": 2317,
      "Ġnháº¯c": 2318,
      "ĠSh": 2319,
      "ĠSmart": 2320,
      "ĠSte": 2321,
      "ĠCÃ´ng": 2322,
      "ĠCook": 2323,
      "ĠCPU": 2324,
      "Ġá»§ng": 2325,
      "ĠMÃ¬": 2326,
      "ĠMÃłn": 2327,
      "ĠMat": 2328,
      "ĠMobi": 2329,
      "Ġ200": 2330,
      "Ġkhong": 2331,
      "ĠThÃ": 2332,
      "ĠTá»«": 2333,
      "ĠiOS": 2334,
      "ĠchÃº": 2335,
      "ÃŃa": 2336,
      "Ġdá»ĭch": 2337,
      "ank": 2338,
      "ĠphÃª": 2339,
      "ĠphÃºt": 2340,
      "ĠÄĳiÃª": 2341,
      "ĠAn": 2342,
      "Ġ3000": 2343,
      "ÄĲH": 2344,
      "ĠHÄĲH": 2345,
      "uá»ĳc": 2346,
      "Ġtrá»Ļi": 2347,
      "ĠBÃ¡c": 2348,
      "ĠnhÃ´m": 2349,
      "ĠVÃ¬": 2350,
      "Ġ500": 2351,
      "iÃªm": 2352,
      "arp": 2353,
      "ĠLo": 2354,
      "ĠPhone": 2355,
      "ĠPlus": 2356,
      "Ġfacebook": 2357,
      "ĠXperia": 2358,
      "ÄĳÃ£": 2359,
      "Ġload": 2360,
      "Ġkhá»±a": 2361,
      "Ġkhá»ıe": 2362,
      "ĠRO": 2363,
      "ĠKo": 2364,
      "ĠthÃ¡o": 2365,
      "Ġkhoe": 2366,
      "ĠWatch": 2367,
      "ĠFull": 2368,
      "Ġngá»Ŀ": 2369,
      "Ġrest": 2370,
      "Ġphá»¥": 2371,
      "Ġhá»įa": 2372,
      "ĠthuáºŃt": 2373,
      "ĠChá»¥p": 2374,
      "ive": 2375,
      "ĠTrung": 2376,
      "Ã©p": 2377,
      "ĠQuá»ĳc": 2378,
      "ĠMá»Ļt": 2379,
      "ĠMá»Ĺi": 2380,
      "Ġfix": 2381,
      "Cháº¯c": 2382,
      "ĠChÆ°a": 2383,
      "Ġmobist": 2384,
      "ĠtuyÃª": 2385,
      "Ġgoogle": 2386,
      "iiiiiiii": 2387,
      "Ġtáº¡p": 2388,
      "Ġvolu": 2389,
      "Ġmodel": 2390,
      "lymp": 2391,
      "istar": 2392,
      "Ġflash": 2393,
      "Ġcháº¡m": 2394,
      "lienware": 2395,
      "Ġunlock": 2396,
      "ĠJobs": 2397,
      "Ġchuá»Ļng": 2398,
      "ĠMatebook": 2399,
      "!?": 2400,
      "02": 2401,
      "11": 2402,
      "18": 2403,
      "24": 2404,
      "300": 2405,
      "700": 2406,
      "Ai": 2407,
      "CÃ¡": 2408,
      "IM": 2409,
      "Ko": 2410,
      "Mb": 2411,
      "Má»Ľi": 2412,
      "NH": 2413,
      "NÃ³": 2414,
      "Oppo": 2415,
      "PP": 2416,
      "Pháº£i": 2417,
      "Sam": 2418,
      "TB": 2419,
      "To": 2420,
      "Thá»±c": 2421,
      "Thá»Ŀi": 2422,
      "VÃ¢ng": 2423,
      "Vá»Ľi": 2424,
      "Vá»«a": 2425,
      "XÃłi": 2426,
      "báº¡n": 2427,
      "dmi": 2428,
      "ew": 2429,
      "ff": 2430,
      "gs": 2431,
      "huyÃªn": 2432,
      "il": 2433,
      "ix": 2434,
      "ion": 2435,
      "lic": 2436,
      "ne": 2437,
      "plus": 2438,
      "samsung": 2439,
      "tar": 2440,
      "tháºŃt": 2441,
      "up": 2442,
      "£t": 2443,
      "¨o": 2444,
      "Ãĵ": 2445,
      "Ġ;": 2446,
      "ĠY": 2447,
      "Ġ..": 2448,
      "ĠÆ°á»Ľc": 2449,
      "ĠQu": 2450,
      "ıa": 2451,
      "ĵng": 2452,
      "á»ŀ": 2453,
      "ĠcÃ´": 2454,
